Repository: ddjwajww/ERPProject
Catalog: SASSTS1/SASSTS.Business/Resources/SharedResource.*.resx
Languages: de_de

source: - Toplam:
de_de: - Insgesamt

source: 404 | Sayfa Bulunamadı
de_de: 404 | Seite Nicht Gefunden

source: Ad
de_de: Name

source: Ad giriniz...
de_de: Name eingeben...

source: Ad Soyad
de_de: Vollständiger Name

source: Adet
de_de: Menge

source: Adı
de_de: Name

source: Ahlatcı Teknoloji - Kurumsal Yönetim Sistemi
de_de: Ahlatcı Technik - Unternehmensführung System

source: Alış
de_de: Kauf

source: Ana Sayfaya Dön
de_de: Rendite Index

source: Anasayfa
de_de: Startseite

source: Aradığınız kaynak kaldırılmış, adı değiştirilmiş ya da geçici olarak kullanım dışı olabilir...
de_de: Die von Ihnen gesuchte Quelle wurde möglicherweise entfernt, umbenannt oder vorübergehend nicht verfügbar.

source: Başarılı
de_de: Erfolg

source: Başarıyla Çıkış Yaptınız.
de_de: Sie sind nun erfolgreich ausgeloggt.

source: Bekleyen Talepler
de_de: Ausstehende Anträge

source: Bilgi
de_de: Information

source: Bilgiler
de_de: Informationen

source: Bilgilerim
de_de: Meinen Informationen

source: Bir Görev Ekle...
de_de: Fügen Sie eine Aufgabe hinzu...

source: Birim
de_de: Stück

source: Birim bilgisi boş bırakılamaz.
de_de: Die Einheiteninformationen können nicht leer gelassen werden.

source: Birim Değeri
de_de: Einheitswert

source: Birim Fiyat
de_de: Stückpreis

source: Birim Seç...
de_de: Einheit Auswählen...

source: Birim Seçiniz...
de_de: Währung Wählen...

source: Biten Görevleri Sil
de_de: Abgeschlossene Aufgaben Löschen

source: Boş görev eklenemez!
de_de: Leere Aufgabe kann nicht hinzugefügt werden!

source: Bu sen değil misin?
de_de: Nicht du?

source: Departman
de_de: Abteilung

source: Departman Adı
de_de: Abteilungsname

source: Departman adı boş bırakılamaz.
de_de: Der Abteilungsname kann nicht leer gelassen werden.

source: Departman adı en az 5 karakterden oluşmalıdır.
de_de: Der Abteilungsname muss aus mindestens 5 Zeichen bestehen.

source: Departman adı en fazla 50 karakterden oluşabilir.
de_de: Der Abteilungsname kann maximal 50 Zeichen umfassen.

source: Departman Bilgileri
de_de: Abteilungsinformation

source: Departman bilgisi boş bırakılamaz.
de_de: Abteilungsinformationen können nicht leer gelassen werden.

source: Departman Ekle
de_de: Abteilung Hinzufügen

source: Departman Ekleme
de_de: Abteilung Hinzufügen

source: Departman Güncelleme
de_de: Aktualisieren Abteilung

source: Departman No
de_de: Abteilung Nr

source: Departman numarası 3 karakterden oluşabilir.
de_de: Die Abteilungsnummer kann aus 3 Zeichen bestehen.

source: Departman numarası boş bırakılamaz.
de_de: Die Abteilungsnummer kann nicht leer gelassen werden.

source: Departman Seç...
de_de: Wählen Sie den Depatment...

source: Departman Seçilmedi.
de_de: Abteilung nicht Ausgewählt.

source: Departman Silme
de_de: Abteilung Löschen

source: Departman İşlemleri
de_de: Bereich Operations

source: Destek
de_de: Unterstützung

source: Detay
de_de: Detail

source: Detay :
de_de: Beschreibung :

source: Diller
de_de: Deutsch

source: Dolar
de_de: US-Dollar

source: Dosya Al
de_de: Importieren

source: Dosya Ver
de_de: Exportieren

source: Durum
de_de: Status

source: Düzenle
de_de: Bearbeiten

source: e-Posta adresinizi giriniz ve bizde size şifrenizi yenilemeniz için gerekli yönergeleri size gönderelim.
de_de: Gib deine E-Mail-Adresse ein und wir senden dir eine E-Mail mit anweisungen für das zurücksetzen deines passworts.

source: Ekle
de_de: Hinzufügen

source: Ekleme İşlemi Başarılı.
de_de: Einfügungsprozess Erfolgreich.

source: Ekleme İşlemi Başarısız.
de_de: Einfügen Operation Fehlgeschlagen.

source: ePosta
de_de: eMail

source: ePosta Adresi
de_de: E-Mail-Adresse

source: ePosta Adresi Doğrulanamadı.
de_de: E-Mail-Adresse Kann Nicht Überprüft Werden

source: ePosta adresini giriniz...
de_de: Geben Sie die E-Mail-Adresse ein...

source: ePosta bilgisi 5 karakterden büyük olmalıdır.
de_de: E-Mail-Informationen müssen größer als 5 Zeichen sein.

source: ePosta bilgisi 50 karakterden büyük olamaz.
de_de: E-Mail-Informationen dürfen nicht größer als 50 Zeichen sein.

source: ePosta bilgisi boş olamaz.
de_de: E-Mail-Informationen können nicht leer sein.

source: ePosta veya Kullanıcı Adı 5 karakterden büyük olmalıdır.
de_de: E-Mail oder Benutzername muss größer als 5 Zeichen sein.

source: ePostanıza Doğrulama Kodu Gönderildi.
de_de: Der Bestätigungscode wurde an Ihre E-Mail-Adresse gesendet.

source: ePostanıza gelen doğrulama kodunu giriniz.
de_de: Geben Sie den Bestätigungscode ein, der an Ihre E-Mail gesendet wird.

source: Euro
de_de: EUR

source: Evet
de_de: Ja

source: Fatura
de_de: Rechnung

source: Fatura Bilgileri
de_de: Rechnungsinformationen

source: Fatura Detayları
de_de: Abrechnungsdetails

source: Fatura Girişi
de_de: Rechnung Hinzufügen

source: Fatura Kaydı
de_de: Rechnungsregistrierung

source: Fatura Kaydı Tamamlandı
de_de: Rechnungsregistrierung Abgeschlossen

source: Fatura Kes
de_de: Rechnung Schneiden

source: Fatura Listesi
de_de: Rechnungsliste

source: Fatura No
de_de: Rechnung Nr

source: Fatura No Ara...
de_de: Billing Keine Suche...

source: Fatura numara bilgisi boş bırakılamaz.
de_de: Rechnungsnummern können nicht leer gelassen werden.

source: Fatura numarası 16 karakterden oluşmalıdır.
de_de: Die Rechnungsnummer muss 16 Zeichen lang sein.

source: Fatura numarası, bir harf ile başlamalı ve sonraki 15 karakter rakam olmalıdır.
de_de: Die Rechnungsnummer muss mit einem Buchstaben beginnen und die nächsten 15 Zeichen müssen die Nummer sein.

source: Fatura Oluştur
de_de: Rechnung Erstellen

source: Fatura Oluşturma
de_de: Rechnung Erstellen

source: Fatura tarih bilgisi boş bırakılamaz.
de_de: Rechnungsdaten können nicht leer gelassen werden.

source: Fatura Tarihi
de_de: Rechnungsdatum

source: Fatura Tipi
de_de: Rechnungsart

source: Fatura tipi bilgisi boş bırakılamaz.
de_de: Rechnungstypinformationen können nicht leer gelassen werden.

source: Faturalar
de_de: Rechnungen

source: Faturayı Oluşturmak İstiyor Musunuz?
de_de: Möchten Sie die Rechnung erstellen?

source: Filtre : Ürün
de_de: Filter : Produkt

source: Filtre:
de_de: Filtern:

source: Firma adını giriniz...
de_de: Geben Sie den Firmennamen ein...

source: Firma Bilgileri
de_de: Unternehmensinformationen

source: Fiyat
de_de: Preis

source: Fiyat Özeti
de_de: Preiszusammenfassung

source: Fiyatı
de_de: Preis

source: Gelen Mesajlar
de_de: Nachrichten von

source: Gelen Teklifler
de_de: Angebote Aus

source: Geri Dön
de_de: Anmalden

source: Geçerli bir ePosta adresi girmediniz.
de_de: Sie haben keine gültige E-Mail-Adresse angegeben.

source: Geçersiz Tarih
de_de: Ungültiges Datum

source: Geçici Şifre
de_de: Temporäres Passwort

source: Giriş
de_de: Eingang

source: Giriş - Ahlatcı Teknoloji - Kurumsal Yönetim Sistemi
de_de: Anmelden - Ahlatcı Technik - Unternehmensführung System

source: Giriş Ekranına
de_de: Zurück zu

source: Giriş Ekranına Dön
de_de: Anmeldeseite

source: Giriş Yap
de_de: Anmeldung

source: Giriş yapmak için kullanıcı ad veya ePostanızı ve şifrenizi giriniz.
de_de: Geben sie ihre E-Mail-Adresse oder ihren benutzernamen und ihr passwort ein, um auf das konto zuzugreifen.

source: Giriş İşlemi
de_de: Anmeldevorgang

source: Giriş İşlemi Başarılı.
de_de: Der Einstiegsprozess ist Erfolgreich

source: Giriş İşlemi Başarısız.
de_de: Eingabeprozess Fehlgeschlagen

source: Girmiş olduğunuz kod yanlış, yeniden deneyin.
de_de: Der von Ihnen eingegebene code ist nicht korrekt.

source: Gönder
de_de: Schick

source: Gönderilen Mesajlar
de_de: Gesendete Nachrichten

source: Güncelle
de_de: Aktualisieren

source: Güncelleme İşlemi Başarılı.
de_de: Aktualisierungsprozess Erfolgreich.

source: Güncelleme İşlemi Başarısız.
de_de: Der Aktualisierungsvorgang ist fehlgeschlagen.

source: Güvenlik kodu 6 karakterden oluşmalıdır.
de_de: Der Sicherheitscode muss aus 6 Zeichen bestehen.

source: Güvenlik kodu boş bırakılamaz.
de_de: Der Sicherheitscode kann nicht leer gelassen werden.

source: Hata
de_de: Fehler

source: Hata Kodu : 404
de_de: Fehler Code : 404

source: Hata Kodu : 500
de_de: Fehlercode : 500

source: Hatalı kod.
de_de: Falscher Code.

source: Herhangi bir sorunuz, öneriniz varsa yahut herhangi bir hatayı bildirmek için bize yazın.
de_de: Wenn Sie Fragen, Anregungen oder schreiben Sie uns, um Fehler zu melden.

source: Hesabım
de_de: Mein Konto

source: Hesap Bilgilerim
de_de: Meine Kontoinformationen

source: Hoşgeldiniz
de_de: WillKommen

source: Işıklar
de_de: Lichter

source: Kapat
de_de: Schließen

source: Kategori
de_de: Kategorie

source: Kategori Adı
de_de: Kategorienamen

source: Kategori adı boş bırakılamaz.
de_de: Der Kategorienname kann nicht leer gelassen werden.

source: Kategori adı en az 5 karakter olabilir.
de_de: Der Kategoriename kann mindestens 5 Zeichen lang sein.

source: Kategori adı en fazla 100 karakter olabilir.
de_de: Der Kategorienname kann bis zu 100 Zeichen lang sein.

source: Kategori Adı ile Ara...
de_de: Suche nach Kategorie Name...

source: Kategori Bilgileri
de_de: Kategorie Information

source: Kategori bilgisi boş bırakılamaz.
de_de: Kategorieinformationen können nicht leer gelassen werden.

source: Kategori Ekle
de_de: Kategorie Hinzufügen

source: Kategori Ekleme
de_de: Kategorie Hinzufügen

source: Kategori Güncelleme
de_de: Kategorie Aktualisieren

source: Kategori No
de_de: Kategorie Nein

source: Kategori Seç...
de_de: Kategorie Wählen...

source: Kategori Seçilmedi.
de_de: Kategorie nicht Ausgewählt.

source: Kategori Silme
de_de: Kategorie Löschen

source: Kategori İşlemleri
de_de: Kategorieoperationen

source: Kaydet
de_de: Speichern

source: Kaydı silmek istediğinizden emin misiniz?
de_de: Sind Sie sicher, dass Sie die Aufnahme löschen möchten?

source: Kayıt İşlemi Başarılı.
de_de: Registrierung Erfolgreich.

source: Kayıt İşlemi Başarısız.
de_de: Registrierung Fehlgeschlagen.

source: Kayıtlar
de_de: Aufzeichnungen

source: KDV
de_de: MwSt

source: KDV Oranı
de_de: Mehrwertsteuersatz

source: Kilit Ekranı
de_de: Sperrbildschirm

source: Kod Doğrulama
de_de: Code-Verifizierung

source: Kod Doğrulama İşlemi Başarılı.
de_de: Code Verifizierung Prozess Erfolgreich.

source: Kodu girmek için kalan süre :
de_de: Zeit zur Eingabe des Codes:

source: Kodu Gönder
de_de: Code Senden

source: Kodunuz yanlış yeniden deneyin.
de_de: Versuchen Sie Ihren Code erneut falsch.

source: Konu
de_de: Überschrift

source: Kullanıcı Adı
de_de: Benutzername

source: Kullanıcı adı bilgisi 5 karakterden büyük olmalıdır.
de_de: Benutzername Informationen müssen größer als 5 Zeichen sein.

source: Kullanıcı adı bilgisi 50 karakterden büyük olamaz.
de_de: Die Benutzerinformationen dürfen nicht größer als 50 Zeichen sein.

source: Kullanıcı adı boş olamaz.
de_de: Der Benutzername darf nicht leer sein.

source: Kullanıcı Adı veya ePosta adresi en az 5 karakter girilmelidir.
de_de: Benutzername oder E-Mail-Adresse muss mindestens 5 Zeichen eingegeben werden.

source: Kullanıcı Adı veya ePosta adresi en fazla 50 karakter girilmelidir.
de_de: Benutzername oder E-Mail-Adresse müssen maximal 50 Zeichen eingegeben werden.

source: Kullanıcı Adını giriniz...
de_de: Geben Sie den Benutzernamen ein...

source: Kullanıcı adınızı ya da ePosta hesabınızı giriniz.
de_de: Benutzernamen oder deine E-Mail-Adresse

source: Kullanıcı Geçmişi
de_de: Benutzerverlauf

source: Kullanıcı İşlemleri
de_de: Benutzeroperationen

source: Kur
de_de: Währung

source: Kurul
de_de: Vorstand

source: Kurumsal İşlemler
de_de: Unternehmensdienstleistungen

source: Mailinize gelen kodu giriniz.
de_de: Geben Sie den Code in Ihre E-Mail ein.

source: Mesaj
de_de: Nachricht

source: Mesaj Gönder
de_de: Nachricht Senden

source: Mesaj Gönderildi
de_de: Nachricht Gesendet

source: Mesaj Oluşturma
de_de: Nachrichtenerstellung

source: Mesaj Yaz
de_de: Nachricht Schreiben

source: Mesajlar
de_de: Nachrichten

source: Mesajlaşma
de_de: Plaudern

source: Miktar
de_de: Quantität

source: Miktar/Birim
de_de: Menge/Einheit

source: Miktarı
de_de: die Menge an

source: Muhasebe
de_de: Buchhaltung

source: Muhasebe Fatura Girişi
de_de: Rechnungslegung

source: Muhasebe İşlemleri
de_de: Buchungsvorgänge

source: Net-Tutar
de_de: Zwischensumme

source: Notlar
de_de: Notizen

source: Notİçi
de_de: Alle Forderungen sind innerhalb von 7 Werktagen nach Rechnungsstellung zu begleichen. Sie können einen Scheck, eine Urkunde, eine Kreditkarte oder eine Zahlungsanweisung vornehmen. Im Falle einer Nichtzahlung innerhalb von 7 Werktagen werden die als Bestätigung der durchgeführten Arbeit angegebenen Kreditinformationen zu dem oben genannten vereinbarten Preis erhoben.

source: Okundu
de_de: Gelesen

source: Okunmadı
de_de: Ungelesen

source: Oluştur
de_de: Erstellen

source: Onay Bekleyen Talepler
de_de: Genehmigungsanforderungen

source: Onay Bekliyor
de_de: Genehmigung

source: Onay Birimi
de_de: Genehmigungseinheit

source: Onay Tarihi Ve Saati
de_de: Datum und Uhrzeit der Genehmigung

source: Onayla
de_de: Genehmigen

source: Onaylı Talepler
de_de: Genehmigten Anträge

source: Para Birimi
de_de: Währung

source: Para birimi bilgisi boş bırakılamaz.
de_de: Währungsinformationen können nicht leer gelassen werden.

source: Personel adı boş bırakılamaz.
de_de: Der Name des Notensystems darf nicht leer gelassen werden.

source: Personel adı en az 3 karakterden oluşabilir.
de_de: Der Name des Stabs kann aus mindestens 3 Zeichen bestehen.

source: Personel adı en fazla 50 karakterden oluşabilir.
de_de: Der Mitarbeitername kann bis zu 50 Zeichen lang sein.

source: Personel Adı ile Ara...
de_de: Rufen Sie mit Staff Name...

source: Personel Bilgileri
de_de: Personalinformation

source: Personel bilgileri bulunamadı ya da parola hatalıdır.
de_de: Die Mitarbeiterinformationen wurden nicht gefunden oder das Passwort war falsch.

source: Personel e-posta adresi boş bırakılamaz.
de_de: Die E-Mail-Adresse des Personals kann nicht leer gelassen werden.

source: Personel e-posta adresi en fazla 50 karakterden oluşabilir.
de_de: Die E-Mail-Adresse des Personals kann bis zu 50 Zeichen lang sein.

source: Personel Ekle
de_de: Mitarbeiter Hinzufügen

source: Personel Ekleme
de_de: Mitarbeiter Hinzufügen

source: Personel fotografı boş bırakılamaz.
de_de: Das Mitarbeiterfoto kann nicht leer gelassen werden.

source: Personel Güncelleme
de_de: Mitarbeiter Aktualisieren

source: Personel Silme
de_de: Mitarbeiter Löschen

source: Personel soyadı boş bırakılamaz.
de_de: Personalnamen können nicht leer gelassen werden.

source: Personel soyadı en az 3 karakterden oluşabilir.
de_de: Der Nachname des Mitarbeiters kann aus mindestens 3 Zeichen bestehen.

source: Personel soyadı en fazla 50 karakterden oluşabilir.
de_de: Personalnamen können aus maximal 50 Zeichen bestehen.

source: Personel TC kimlik numarası 11 karakterden oluşmalıdır.
de_de: Die TC-Kennnummer des Personals muss aus 11 Zeichen bestehen.

source: Personel TC kimlik numarası boş bırakılamaz.
de_de: Die TC-Identifikationsnummer des Personals kann nicht leer gelassen werden.

source: Personel telefon numarası 11 karakterden oluşmalıdır.
de_de: Die Telefonnummer des Personals muss 11 Zeichen lang sein.

source: Personel telefon numarası boş bırakılamaz.
de_de: Die Telefonnummer des Personals kann nicht leer gelassen werden.

source: Personel İşlemleri
de_de: Mitarbeiterbetrieb

source: Rapor
de_de: Bericht

source: Rapor Bilgileri
de_de: Berichtsinformationen

source: Rapor Listesi
de_de: Berichtsliste

source: Raporu Oku
de_de: Lesen Sie den Bericht

source: Reddedilen Talepler
de_de: Zurückgewiesenen Anträge

source: Reddet
de_de: Ablehnen

source: Resim
de_de: Bild

source: Resim yüklemek için aşağıdaki yükleme butonuna tıklayınız.
de_de: Klicken Sie auf den Upload-Button unten, um Bilder hochzuladen.

source: Rol
de_de: Rolle

source: Rol Adı
de_de: Rollenname

source: Rol adı en az 5 karakterden oluşabilir.
de_de: Der Rollenname kann aus mindestens 5 Zeichen bestehen.

source: Rol adı en fazla 50 karakterden oluşabilir.
de_de: Der Rollenname kann bis zu 50 Zeichen lang sein.

source: Rol Bilgileri
de_de: Rolleninformationen

source: Rol bilgisi boş bırakılamaz.
de_de: Rolleninformationen können nicht leer gelassen werden.

source: Rol Ekleme
de_de: Rolle Hinzufügen

source: Rol Güncelleme
de_de: Rolle Aktualisieren

source: Rol Seç...
de_de: Rolle Auswählen...

source: Rol Seçilmedi.
de_de: Rolle nicht Ausgewählt.

source: Rol Silme
de_de: Rolle Löschen

source: Rol İşlemleri
de_de: Rollenoperationen

source: Satın Alma Teklif Girme Saati
de_de: Einkaufseinheit, Zeitpunkt der Angebotseingabe

source: Satın Alma İkmali
de_de: Die Notwendigkeit zu Kaufen

source: Sayfa Bulunamadı
de_de: Seite Nicht Gefunden

source: Sayfa geliştirme sürecinde.
de_de: Im Prozess der Seitenentwicklung.

source: Sayın
de_de: Herr/Herrn

source: Sayın {createUserVM.EmployeeName.ToUpper()} {createUserVM.EmployeeSurname.ToUpper()}. Personel kayıt işleminiz tamamlandı. Giriş bilgileriniz : Kullanıcı adı :{createUserVM.Email} Şifreniz : {createUserVM.UserPassword} Lütfen en kısa sürede şifrenizi değiştiriniz.
de_de: Lieber {createUserVM.EmployeeName.ToUpper()} {createUserVM.EmployeeSurname.ToUpper()}. Ihre Personalregistrierung ist abgeschlossen. Ihre Zugangsdaten :Benutzername :{createUserVM.Email} Ihr Passwort: {createUserVM.UserPassword} Bitte ändern Sie Ihr Passwort so schnell wie möglich.

source: Sayın {employee.EmployeeName.ToUpper()} {employee.EmployeeSurname.ToUpper()}. Şifre güncelleme işlemi başarılı bir şekilde tamamlanmıştır.Güncelleme işlemi size ait değil ise, lütfen şifrenizi güncelleyiniz.
de_de: Sehr geehrter {employee.EmployeeName.ToUpper()} {employee.EmployeeSurname.ToUpper()}. Passwort-Update-Prozess wurde erfolgreich abgeschlossen.Wenn der Update-Prozess nicht von Ihnen ist, aktualisieren Sie bitte Ihr Passwort.

source: Selam!
de_de: Hallo

source: Sepet
de_de: Einkaufswagen

source: Sil
de_de: Löschen

source: Silme İşlemi Başarılı.
de_de: Löschvorgang Erfolgreich.

source: Silme İşlemi Başarısız.
de_de: Löschvorgang ist Fehlgeschlagen.

source: Siparişler
de_de: Bestellungen

source: Sistemi daha iyi yapmak için uğraş halindeyiz.
de_de: Wir arbeiten daran, das System zu verbessern.

source: Soyad
de_de: Nachname

source: Soyadı
de_de: Nachname

source: Soyadı giriniz...
de_de: Geben Sie den Nachnamen ein...

source: Sterlin
de_de: Pfund

source: Stok Bilgisi
de_de: Bestandsinformationen

source: Stok Giriş/Çıkış
de_de: Lagerzugang/Abgang

source: Stok Girişi
de_de: Bestand Hinzufügen

source: Stok Girişi Yapıldı.
de_de: Der Aktieneintrag wurde vorgenommen.

source: Stok Hareketleri
de_de: Lagerbewegungen

source: Stok Kayıtları
de_de: Bestandsaufzeichnungen

source: Stok No Ara...
de_de: Stock Keine Suche...

source: Stok Çıkış
de_de: Bestand Entfernen

source: Stok Çıkış Bilgileri
de_de: Informationen zum Aktienausstieg

source: Stok Çıkışı Yapıldı.
de_de: Der Bestand wurde abgebaut.

source: Stok İşlemleri
de_de: Lagerbetrieb

source: Sunucu Bağlantısı Kurulamadı
de_de: Server Verbindung Konnte Nicht Hergestellt Werden

source: Sunucu Bağlantısı Kurulamadı.
de_de: Server Verbindung Konnte Nicht Hergestellt Werden.

source: Süreç Raporları
de_de: Prozess Berichte

source: Sıra
de_de: Reihe

source: Talebi Onayla
de_de: Anfrage Bestätigen

source: Talebi Reddet
de_de: Antrag Ablehnen

source: Talep
de_de: Anfragen

source: Talep Bilgileri
de_de: Informationen Anfordern

source: Talep bilgisi boş bırakılamaz.
de_de: Anforderungsinformationen können nicht leer gelassen werden.

source: Talep Birimi
de_de: Nachfrageeinheit

source: Talep Edilen Ürünler
de_de: Angefragten Produkte

source: Talep Kayıtları
de_de: Datensätze anfordern

source: Talep Listesi
de_de: Anfrageliste

source: Talep No
de_de: Verlangen Nein

source: Talep No :
de_de: Anfrage Nein

source: Talep No Ara...
de_de: Suchen Sie nach der Anfragenummer...

source: Talep No Seç...
de_de: Wählen Sie Anfrage Nein...

source: Talep Oluştur
de_de: Anfrage Erstellen

source: Talep Oluşturulma Tarihi
de_de: Erstellungsdatum der Anfrage

source: Talep Onay
de_de: Anforderung Genehmigen

source: Talep Onayla
de_de: Nachfrage Bestätigen

source: Talep Onaylandı
de_de: Dem Antrag wurde zugestimmt.

source: Talep Raporları
de_de: Berichte Anfordern

source: Talep Reddedildi
de_de: Anforderung Zurückgewiesen

source: Talep Reddi
de_de: Ablehnung Beantragen

source: Talep Seç...
de_de: Wählen Sie Anfrage...

source: Talep Seçilmedi.
de_de: Anfrage nicht Ausgewählt.

source: Talep Tarihi
de_de: Anforderungsdatum

source: Talep Tarihi Ve Saati
de_de: Datum und Uhrzeit der Anfrage

source: Talepler
de_de: Anfrageliste

source: Tamamlanan
de_de: Abgeschlossen

source: Tarih
de_de: Datum

source: Tedarikçi
de_de: Lieferant

source: Tedarikçi Adı
de_de: Lieferantenname

source: Tedarikçi adı boş bırakılamaz.
de_de: Der Lieferantenname kann nicht leer gelassen werden.

source: Tedarikçi adı en az 5 karakterden oluşabilir.
de_de: Der Lieferantenname kann aus mindestens 5 Zeichen bestehen.

source: Tedarikçi adı en fazla 50 karakterden oluşabilir.
de_de: Der Lieferantenname kann bis zu 50 Zeichen lang sein.

source: Tedarikçi bilgisi boş bırakılamaz.
de_de: Lieferanteninformationen können nicht leer gelassen werden.

source: Tedarikçi e-posta adresi boş bırakılamaz.
de_de: Die E-Mail-Adresse des Lieferanten kann nicht leer gelassen werden.

source: Tedarikçi e-posta adresi en az 5 karakterden oluşabilir.
de_de: Die E-Mail-Adresse des Anbieters kann aus mindestens 5 Zeichen bestehen.

source: Tedarikçi e-posta adresi en fazla 50 karakterden oluşabilir.
de_de: Die E-Mail-Adresse des Lieferanten kann bis zu 50 Zeichen lang sein.

source: Tedarikçi Ekle
de_de: Lieferanten Hinzufügen

source: Tedarikçi Ekleme
de_de: Lieferanten Hinzufügen

source: Tedarikçi Firma
de_de: Zulieferfirmen

source: Tedarikçi Firma Ara...
de_de: Suche Lieferant Unternehmen...

source: Tedarikçi Firma Listesi
de_de: Lieferantenliste

source: Tedarikçi Firma Seçilmedi.
de_de: Lieferant Unternehmen Nicht ausgewählt.

source: Tedarikçi Firmayı Seç...
de_de: Wählen Sie Lieferant Unternehmen...

source: Tedarikçi Güncelleme
de_de: Lieferant Aktualisieren

source: Tedarikçi Listesi
de_de: Lieferantenliste

source: Tedarikçi Seçilmedi.
de_de: Lieferant nicht Ausgewählt.

source: Tedarikçi Silme
de_de: Lieferanten Löschen

source: Tedarikçi telefon numarası boş bırakılamaz.
de_de: Die Lieferantentelefonnummer kann nicht leer gelassen werden.

source: Tedarikçi telefon numarası en fazla 11 karakterden oluşabilir.
de_de: Die Telefonnummer des Anbieters kann bis zu 11 Zeichen lang sein.

source: Tedarikçi Telefonu
de_de: Lieferantentelefon

source: TEDARİKÇİ
de_de: LIEFERANT

source: Tederikçi Ara
de_de: Anbieter Suchen...

source: Teklif
de_de: Angebot

source: Teklif Alındı
de_de: Angebot Erhalten

source: Teklif Alınıyor...
de_de: Angebot Erhalten...

source: Teklif Bilgileri
de_de: Angebotsinformationen

source: Teklif Gir
de_de: Angebot Hinzufügen

source: Teklif Girişlerini Sonlandır.
de_de: Angebotseinträge Beenden.

source: Teklif Girişlerini Sonlandırmak İstiyor Musunuz?
de_de: Möchten Sie Angebotseinträge beenden?

source: Teklif Kayıtları
de_de: Angebot Records

source: Teklif Onay
de_de: Angebot Genehmigung

source: Teklif Onay...
de_de: Angebot Genehmigung...

source: Teklif Onayla
de_de: Angebot Genehmigen

source: Teklif Onaylandı
de_de: Angebot Genehmigt

source: Teklif Reddedildi
de_de: Angebot Abgelehnt

source: Teklif Reddi
de_de: Angebot Ablehnung

source: Teklif Seçilmedi.
de_de: Angebot nicht Ausgewählt.

source: Teklif Tarihi
de_de: Angebotsdatum

source: Teklif tutarı boş bırakılamaz.
de_de: Der Angebotsbetrag kann nicht leer gelassen werden.

source: Teklif tutarı sıfırdan büyük bir değer olmalıdır.
de_de: Der Gebotsbetrag muss größer als Null sein.

source: Teklifi Oluştur
de_de: Angebot Erstellen

source: Teklifi Onaylaylıyor Musunuz?
de_de: Eingehende Nachrichten
