Repository: ddjwajww/ERPProject
Catalog: SASSTS1/SASSTS.Business/Resources/SharedResource.*.resx
Languages: de_de

source: Teklifi Reddetmek İstiyor Musunuz?
de_de: Möchten Sie das Angebot ablehnen?

source: Teklifler
de_de: Angebote

source: Teklifleri Sonlandır
de_de: Angebot Beenden

source: Tekrar Görüşmek Üzere!
de_de: Auf Wiederzusehen!

source: Telefon numarasını giriniz...
de_de: Geben Sie die Telefonnummer ein...

source: Toplam Fiyat
de_de: Gesamtpreis

source: Toplam TL Fiyatı
de_de: Gesamt TL Preis

source: Tutar
de_de: Menge

source: Tüm Kategoriler
de_de: Alle Kategorien

source: Tüm Şirketler
de_de: alle Unternehmen

source: Türk Lirası
de_de: Türkische Lira

source: Uygulamalar
de_de: Anwendungen

source: Vazgeç
de_de: Stornieren

source: Yapılacak İşler
de_de: Einiges zu Tun

source: Yapılacaklar
de_de: To-Do

source: Yapılan İşlemler
de_de: Transaktionen

source: Yazdır
de_de: Druck

source: Yeni
de_de: Neue

source: Yeni Kod Gönder
de_de: Neuen Code Senden

source: Yeni Mesaj Gönder
de_de: Neue Nachricht senden

source: Yeni Şifreniz:
de_de: Ihr neues Passwort:

source: Yeni Şifrenizi Giriniz
de_de: Geben Sie Ihr neues Passwort ein

source: Yeni Şirket
de_de: Neue Unternehmen

source: Yetki
de_de: Autorität

source: Yetki Adı
de_de: Name der Autorität

source: Yetki adı boş bırakılamaz.
de_de: Der Name der Autorität kann nicht leer gelassen werden.

source: Yetki adı en az 5 karakterden oluşmalıdır.
de_de: Der Name der Behörde muss aus mindestens 5 Zeichen bestehen.

source: Yetki adı en fazla 50 karakterden oluşabilir.
de_de: Der Name der Behörde kann bis zu 50 Zeichen lang sein.

source: Yetki Bilgileri
de_de: Autorisierungsinformationen

source: Yetki bilgisi boş bırakılamaz.
de_de: Authority-Informationen können nicht leer gelassen werden.

source: Yetki Ekle
de_de: Autorität Hinzufügen

source: Yetki Seç...
de_de: Autorität Wählen...

source: Yetki Seçilmedi.
de_de: Lieferant nicht Ausgewählt.

source: Yetki süren doldu, tekrardan aktif olmak için giriş yap.
de_de: Die autorisierungszeit ist vorbei, melden Sie sich an, um wieder aktiv zu sein.

source: Yetki İşlemleri
de_de: Autorisierungstransaktionen

source: Yönetim
de_de: Verwaltung

source: Yönetim Onay Saati
de_de: Verwaltung Genehmigung Uhr

source: © Kurumsal Yönetim Sistemi - Ahlatcı Teknoloji
de_de: © Unternehmensführung System - Ahlatcı Technik

source: ÇALIŞAN
de_de: MITARBEITER

source: Çalışan
de_de: Mitarbeiter

source: Çıkar
de_de: Entfernen

source: Çıkış - Ahlatcı Teknoloji - Kurumsal Yönetim Sistemi
de_de: Abmelden - Ahlatcı Technik - Unternehmensführung System

source: Çıkış Adedi
de_de: Durchsatz

source: Çıkış Yap
de_de: Abmelden

source: Ön Panel
de_de: Frontplatte

source: Ürün
de_de: Produkt

source: Ürün adedi 0 olamaz.
de_de: Die Artikelnummer kann nicht 0 sein.

source: Ürün Adı
de_de: Produkt-Name

source: Ürün adı boş bırakılamaz.
de_de: Der Produktname kann nicht leer gelassen werden.

source: Ürün adı en az 2 karakterden oluşabilir.
de_de: Der Produktname kann aus mindestens 2 Zeichen bestehen.

source: Ürün adı en fazla 50 karakterden oluşabilir.
de_de: Der Produktname kann bis zu 50 Zeichen lang sein.

source: Ürün Adı ile Ara...
de_de: Suche mit Produkt Name...

source: Ürün Ara...
de_de: Produkt Suchen...

source: Ürün Bilgileri
de_de: Produktinformationen

source: Ürün Ekle
de_de: Produkt Hinzufügen

source: Ürün Ekleme
de_de: Produkt Hinzufügen

source: Ürün Güncelleme
de_de: Produkt Aktualisieren

source: Ürün resim bilgisi boş bırakılamaz.
de_de: Produktbildinformationen können nicht leer gelassen werden.

source: Ürün Resmi
de_de: Produktbild

source: Ürün Seç...
de_de: Produkt Auswählen...

source: Ürün Silme
de_de: Produkt Löschen

source: Ürün İşlemleri
de_de: Produkttransaktionen

source: Ürünler
de_de: Produkte

source: Ürünü Ekle
de_de: Produkt Hinzufügen

source: Ürünü Seç...
de_de: Produkt Auswählen...

source: İade
de_de: Zurückgeben

source: İndirim
de_de: Rabatt

source: İndirim Tutarı
de_de: Skontobetrag

source: İndirim tutarı sıfır veya daha büyük bir tutar olmalıdır.
de_de: Der Rabattbetrag muss null oder höher sein.

source: İçerik
de_de: Inhalt

source: İşlem
de_de: Transaktion

source: İşlem Başarılı
de_de: Transaktion Erfolgreich War

source: İşlem Başarısız.
de_de: Transaktion Fehlgeschlagen.

source: İşlem Sırasında Hata Oluştu.
de_de: Es ist ein Fehler Aufgetreten.

source: İşlem Tarihi
de_de: Transaktionsdatum

source: İşlem Tipi
de_de: Transaktionsart

source: İşlemler
de_de: Transaktionen

source: Şifre
de_de: Passwort

source: Şifre boş olamaz.
de_de: Passwort kann nicht leer sein.

source: Şifre Değişikliği
de_de: Passwort Ändern

source: Şifre en az 8 karakter girilmelidir.
de_de: Das Passwort muss mindestens 8 Zeichen lang sein.

source: Şifre en az 8 karakterden olabilir.
de_de: -Das Passwort kann mindestens 8 Zeichen lang sein.

source: Şifre en az bir küçük harf, bir büyük harf, bir rakam ve bir özel karakter içermelidir.
de_de: Das Passwort muss mindestens einen Kleinbuchstaben, einen Großbuchstaben, eine Ziffer und ein Sonderzeichen enthalten.

source: Şifre en fazla 16 karakter girilmelidir.
de_de: Es müssen maximal 16 Zeichen eingegeben werden.

source: Şifre giriniz...
de_de: Geben Sie das Passwort ein...

source: Şifre güncelleme işlemi başarılı bir şekilde tamamlanmıştır.Güncelleme işlemi size ait değil ise, lütfen şifrenizi güncelleyiniz.
de_de: Passwort-Update-Prozess wurde erfolgreich abgeschlossen.Wenn der Update-Prozess nicht von Ihnen ist, aktualisieren Sie bitte Ihr Passwort.

source: Şifre Kurtarma Paneli
de_de: Passwort Wiederherstellen

source: Şifre Yenileme
de_de: Zurücksetzen des Passworts

source: Şifremi Güncelle
de_de: Mein Passwort Aktualisieren

source: Şifremi Unuttum
de_de: Habe Mein Passwort Vergessen

source: Şifreni Sıfırla
de_de: Passwort Zurücksetzen

source: Şifrenizi Giriniz.
de_de: Ihr passwort eingeben.

source: Şifrenizi giriniz...
de_de: Passwort eingeben..

source: Şifrenizi mi unuttunuz?
de_de: Vergessen ihr passwort?

source: Şifreyi Sıfırla
de_de: Passwort Zurücksetzen

source: Şirket
de_de: Unternehmen

source: Şirket Adı
de_de: Firmenname

source: Şirket adı boş bırakılamaz.
de_de: Der Firmenname kann nicht leer gelassen werden.

source: Şirket adı en az 5 karakterden oluşmalıdır.
de_de: Der Firmenname muss aus mindestens 5 Zeichen bestehen.

source: Şirket adı en fazla 50 karakterden oluşabilir.
de_de: Der Firmenname kann bis zu 50 Zeichen lang sein.

source: Şirket Adı ile Ara...
de_de: Suche mit Firma Name...

source: Şirket Bilgileri
de_de: Firmeninformationen

source: Şirket bilgisi boş bırakılamaz.
de_de: Firmeninformationen können nicht leer gelassen werden.

source: Şirket Ekle
de_de: Unternehmen Hinzufügen

source: Şirket Ekleme
de_de: Unternehmen Hinzufügen

source: Şirket Güncelleme
de_de: Unternehmen Aktualisieren

source: Şirket No
de_de: Unternehmen Nr

source: Şirket numarası 6 karakterden oluşabilir.
de_de: Die Firmennummer kann aus 6 Zeichen bestehen.

source: Şirket numarası boş bırakılamaz.
de_de: Die Firmennummer kann nicht leer gelassen werden.

source: Şirket Seç...
de_de: Unternehmen Auswählen...

source: Şirket Seçilmedi.
de_de: Unternehmen nicht Ausgewählt.

source: Şirket Silme
de_de: Firma Löschen

source: Şirket İşlemleri
de_de: Unternehmenstransaktionen
