Repository: ddjwajww/ERPProject
Catalog: SASSTS1_MVC/SatinAlmaStokYonetim.Web/Resources/SharedResource.*.resx
Languages: es_es

source: - Toplam:
es_es: - Total

source: 404 | Sayfa Bulunamadı
es_es: 404 | Página No Encontrada

source: Ad
es_es: Nombre

source: Ad giriniz...
es_es: Introduzca el Nombre de...

source: Ad Soyad
es_es: Nombre Apellido

source: Adet
es_es: Pieza

source: Adı
es_es: Nombre

source: AHLATCI TEKNOLOJI
es_es: AHLATCI TECNOLOGÍA

source: Ahlatcı Teknoloji - Kurumsal Yönetim Sistemi
es_es: Ahlatcı Tecnología - Sistema de Gestión Corporativa

source: Alış
es_es: Compra

source: Ana Sayfaya Dön
es_es: Índice de Retorno

source: Anasayfa
es_es: Página Principal

source: Aradığınız kaynak kaldırılmış, adı değiştirilmiş ya da geçici olarak kullanım dışı olabilir...
es_es: La fuente que está buscando puede haber sido eliminada, renombrada o temporalmente no disponible.

source: ARAMIZA HOŞGELDİNİZ
es_es: Bienvenido

source: Başarılı
es_es: Écito

source: Başarıyla Çıkış Yaptınız.
es_es: Ahora ha iniciado sesión con éxito.

source: Bekleyen Talepler
es_es: Solicitudes Pendiente

source: Bilgi
es_es: Información

source: Bilgiler
es_es: Información

source: Bilgileri Güncelle
es_es: Información de Actualización

source: Bilgileri Güncellemeyi Onaylıyor Musununuz?
es_es: ¿Aprueba la actualización de la información?

source: Bilgilerim
es_es: Mi Información

source: Bilgileriniz Güncellendi
es_es: Su Información ha sido Actualizada

source: Bir Görev Ekle...
es_es: Añadir una Tarea de...

source: Birim
es_es: Unidad

source: Birim bilgisi boş bırakılamaz.
es_es: La información de la unidad no se puede dejar en blanco.

source: Birim Değeri
es_es: Valor unitario

source: Birim Fiyat
es_es: Precio Unitario

source: Birim Seç...
es_es: Seleccione la Unidad...

source: Birim Seçiniz...
es_es: Seleccionar Moneda de Cambio...

source: Biten Görevleri Sil
es_es: Eliminar Tareas Completadas

source: Boş görev eklenemez!
es_es: ¡La tarea vacía no se puede agregar!

source: Bu sen değil misin?
es_es: No Tú?

source: Departman
es_es: Departamento

source: Departman Adı
es_es: Nombre del Departamento

source: Departman adı boş bırakılamaz.
es_es: El nombre del departamento no se puede dejar en blanco.

source: Departman adı en az 5 karakterden oluşmalıdır.
es_es: El nombre del departamento debe tener al menos 5 caracteres.

source: Departman adı en fazla 50 karakterden oluşabilir.
es_es: El nombre del departamento puede constar de un máximo de 50 caracteres.

source: Departman Bilgileri
es_es: Departamento de Información

source: Departman bilgisi boş bırakılamaz.
es_es: La información del departamento no se puede dejar en blanco.

source: Departman Ekle
es_es: Agregar Departamento

source: Departman Ekleme
es_es: Departamento de Adición

source: Departman Güncelleme
es_es: Departamento de Actualización

source: Departman No
es_es: Departamento No

source: Departman numarası 3 karakterden oluşabilir.
es_es: El número de departamento puede constar de 3 caracteres.

source: Departman numarası boş bırakılamaz.
es_es: El número de departamento no se puede dejar en blanco.

source: Departman Seç...
es_es: Seleccione el Departamento...

source: Departman Seçilmedi.
es_es: Departamento no Seleccionado.

source: Departman Silme
es_es: Eliminar Departamento

source: Departman İşlemleri
es_es: Operaciones del Departamento

source: Destek
es_es: Apoyar

source: Detay
es_es: Detalle

source: Detay :
es_es: Descripción :

source: Diller
es_es: Español

source: Dolar
es_es: Dólar

source: Dosya Al
es_es: Importación

source: Dosya Ver
es_es: Exportación

source: Durum
es_es: Estatus

source: Düzenle
es_es: Editar

source: e-Posta adresinizi giriniz ve bizde size şifrenizi yenilemeniz için gerekli yönergeleri size gönderelim.
es_es: Introduzca su dirección de correo electrónico y le enviaremos un correo electrónico con instrucciones para restablecer su contraseña.

source: Ekle
es_es: Añadir

source: Ekleme İşlemi Başarılı.
es_es: Proceso de Inserción Exitoso.

source: Ekleme İşlemi Başarısız.
es_es: Operación de Inserción Fallida.

source: ePosta
es_es: Correo Electrónico

source: ePosta Adresi
es_es: Dirección de Correo Electrónico

source: ePosta Adresi Doğrulanamadı.
es_es: No se Puede Verificar la Dirección de Correo Electrónico

source: ePosta adresi kullanılmaktadır. Lütfen farklı bir eposta adresi giriniz.
es_es: se utiliza la dirección de correo electrónico. Introduzca una dirección de correo electrónico diferente.

source: ePosta adresini giriniz...
es_es: Introduzca la dirección de correo electrónico...

source: ePosta bilgisi 5 karakterden büyük olmalıdır.
es_es: La información de correo electrónico no puede ser superior a 50 caracteres.

source: ePosta bilgisi 50 karakterden büyük olamaz.
es_es: La información de correo electrónico no puede ser superior a 50 caracteres.

source: ePosta bilgisi boş olamaz.
es_es: La información de correo electrónico no puede estar vacía.

source: ePosta veya Kullanıcı Adı 5 karakterden büyük olmalıdır.
es_es: Correo electrónico o nombre de usuario deben ser superiores a 5 caracteres.

source: ePostanıza Doğrulama Kodu Gönderildi.
es_es: El código de verificación ha sido enviado a tu ePost.

source: ePostanıza gelen doğrulama kodunu giriniz.
es_es: Introduzca el código de verificación que llega a su correo electrónico.

source: Evet
es_es: Sí

source: Fatura
es_es: Factura

source: Fatura Bilgileri
es_es: Información de Facturación

source: Fatura Detayları
es_es: Factura Detalles

source: Fatura Girişi
es_es: Agregar Factura

source: Fatura Kaydı
es_es: Registro de Facturas

source: Fatura Kaydı Tamamlandı
es_es: Registro de Facturas Completado

source: Fatura Kes
es_es: Facturar

source: Fatura Listesi
es_es: Lista de Facturas

source: Fatura No
es_es: Factura No

source: Fatura No Ara...
es_es: Búsqueda de Número de Factura...

source: Fatura numara bilgisi boş bırakılamaz.
es_es: La información del número de facturación no se puede dejar en blanco.

source: Fatura numarası 16 karakterden oluşmalıdır.
es_es: El número de factura debe tener 16 caracteres.

source: Fatura numarası, bir harf ile başlamalı ve sonraki 15 karakter rakam olmalıdır.
es_es: El número de factura debe comenzar con una letra y los siguientes 15 caracteres deben ser el número.

source: Fatura Oluştur
es_es: Crear Factura

source: Fatura Oluşturma
es_es: Crear Factura

source: Fatura tarih bilgisi boş bırakılamaz.
es_es: La información de la fecha de factura no se puede dejar en blanco.

source: Fatura Tarihi
es_es: Fecha de Factura

source: Fatura Tipi
es_es: Tipo de Factura

source: Fatura tipi bilgisi boş bırakılamaz.
es_es: La información de tipo de facturación no se puede dejar en blanco.

source: Faturalar
es_es: Facturas

source: Faturayı Oluşturmak İstiyor Musunuz?
es_es: ¿Desea crear la factura?

source: Filtre : Ürün
es_es: Filtro : Producto

source: Filtre:
es_es: Inmundicia:

source: Firma
es_es: Compañía

source: Firma adını giriniz...
es_es: Introduzca el nombre de la empresa...

source: Firma Bilgileri
es_es: Información de la empresa

source: Fiyat
es_es: Precio

source: Fiyat Özeti
es_es: Resumen de Precios

source: Fiyatı
es_es: Precio

source: Fotoğraf Çek
es_es: Toma una Fotografía

source: Gelen Mesajlar
es_es: Mensajes Entrantes

source: Gelen Teklifler
es_es: Ofertas entrantes

source: Geri Dön
es_es: Iniciar Sesión

source: Geçerli bir ePosta adresi girmediniz.
es_es: No ha introducido una dirección de correo electrónico válida.

source: Geçersiz Tarih
es_es: Fecha Inválida

source: Geçici Şifre
es_es: Contraseña Temporal

source: Giriş
es_es: Entrada

source: Giriş - Ahlatcı Teknoloji - Kurumsal Yönetim Sistemi
es_es: Iniciar Sesión - Ahlatcı Tecnología - Sistema de Gestión Corporativa

source: Giriş Doğrulama
es_es: Verificación de Inicio de Sesión

source: Giriş Ekranına
es_es: Volver a

source: Giriş Ekranına Dön
es_es: Página de Inicio de Sesión

source: Giriş Yap
es_es: Iniciar Sesión

source: Giriş yapmak için kullanıcı ad veya ePostanızı ve şifrenizi giriniz.
es_es: Ingresa tu dirección de correo electrónico o nombre de usuario y contraseña para acceder a la cuenta.

source: Giriş İşlemi
es_es: Proceso de Inicio de Sesión

source: Giriş İşlemi Başarılı.
es_es: Proceso de Entrada es Exitoso

source: Giriş İşlemi Başarısız.
es_es: Proceso de Entrada Fallido

source: Girmiş olduğunuz kod yanlış, yeniden deneyin.
es_es: El código introducido es incorrecto, inténtelo de nuevo.

source: Girmiş olduğunuz TC kimlik numarası kayıtlı.
es_es: El número de identificación que ha introducido está registrado.

source: Girmiş olduğunuz telefon numarası kayıtlı.
es_es: El número de teléfono que ingresó está registrado.

source: Gönder
es_es: Enviar

source: Gönderilen Mesajlar
es_es: Mensajes Enviados

source: Güncelle
es_es: Actualización

source: Güncelleme İşlemi Başarılı.
es_es: Proceso de actualización exitoso.

source: Güncelleme İşlemi Başarısız.
es_es: Proceso de actualización fallida.

source: Güvenlik kodu 6 karakterden oluşmalıdır.
es_es: El código de seguridad debe tener 6 caracteres.

source: Güvenlik kodu boş bırakılamaz.
es_es: El código de seguridad no se puede dejar en blanco.

source: Hata
es_es: Error

source: Hata Kodu : 404
es_es: Código de Error: 404

source: Hata Kodu : 500
es_es: Código de Error: 500

source: Hatalı kod.
es_es: Código incorrecto.

source: Hayır
es_es: No

source: Herhangi bir sorunuz, öneriniz varsa yahut herhangi bir hatayı bildirmek için bize yazın.
es_es: Si tiene alguna pregunta, sugerencia o nos escribe para reportar cualquier error.

source: Hesabım
es_es: Mi Cuenta

source: Hesap Bilgilerim
es_es: Mi Información de Cuenta

source: Hoşgeldiniz
es_es: Bienvenido

source: Işıklar
es_es: Luces

source: Kamera
es_es: Cámara

source: Kamerayı Başlat
es_es: Cámara de Inicio

source: Kapat
es_es: Cierra

source: Kategori
es_es: Categoría

source: Kategori Adı
es_es: Nombre de Categoría

source: Kategori adı boş bırakılamaz.
es_es: El nombre de la categoría no se puede dejar en blanco.

source: Kategori adı en az 5 karakter olabilir.
es_es: El nombre de la categoría puede tener al menos 5 caracteres.

source: Kategori adı en fazla 100 karakter olabilir.
es_es: El nombre de la categoría puede ser de hasta 100 caracteres.

source: Kategori Adı ile Ara...
es_es: Buscar por Categoría Nombre...

source: Kategori Bilgileri
es_es: Categoría Información

source: Kategori bilgisi boş bırakılamaz.
es_es: La información de la categoría no se puede dejar en blanco.

source: Kategori Ekle
es_es: Añadir categorías

source: Kategori Ekleme
es_es: Añadir categoría

source: Kategori Güncelleme
es_es: Categoría de Actualización

source: Kategori No
es_es: Categoría No

source: Kategori Seç...
es_es: Seleccione la Categoría...

source: Kategori Seçilmedi.
es_es: Categoría no Seleccionada.

source: Kategori Silme
es_es: Borrar Categoría

source: Kategori İşlemleri
es_es: Operaciones de Categoría

source: Kaydet
es_es: Guarda

source: Kaydı silmek istediğinizden emin misiniz?
es_es: ¿Estás seguro de que quieres borrar la grabación?

source: Kayıt İşlemi Başarılı.
es_es: Registro Exitoso.

source: Kayıt İşlemi Başarısız.
es_es: Registro Falló.

source: Kayıtlar
es_es: Registro

source: KDV
es_es: IVA

source: KDV Oranı
es_es: Tipo de IVA

source: Kilit Ekranı
es_es: Pantalla de Bloqueo

source: Kimlik numarasını giriniz...
es_es: Introduzca el número de identificación...

source: Kod Doğrulama
es_es: Verificación de Código

source: Kod Doğrulama İşlemi Başarılı.
es_es: Proceso de Verificación de Código Exitoso.

source: Kodu girmek için kalan süre :
es_es: Tiempo restante para introducir el código :

source: Kodu Gönder
es_es: Enviar Código

source: Kodunuz yanlış yeniden deneyin.
es_es: Intente su código de nuevo incorrectamente.

source: Konu
es_es: Tema

source: Kullanıcı Adı
es_es: Nombre de Usuario

source: Kullanıcı Adı :
es_es: Nombre de Usuario:

source: Kullanıcı adı bilgisi 5 karakterden büyük olmalıdır.
es_es: La información del nombre de usuario debe tener más de 5 caracteres.

source: Kullanıcı adı bilgisi 50 karakterden büyük olamaz.
es_es: La información del nombre de usuario no puede tener más de 50 caracteres.

source: Kullanıcı adı boş olamaz.
es_es: El nombre de usuario no puede estar vacío.

source: Kullanıcı Adı veya ePosta adresi en az 5 karakter girilmelidir.
es_es: Nombre de usuario o dirección de correo electrónico debe introducirse al menos 5 caracteres.

source: Kullanıcı Adı veya ePosta adresi en fazla 50 karakter girilmelidir.
es_es: Nombre de usuario o dirección de correo electrónico debe introducirse en un máximo de 50 caracteres.

source: Kullanıcı Adını giriniz...
es_es: Introduzca el nombre de usuario...

source: Kullanıcı adınızı ya da ePosta hesabınızı giriniz.
es_es: Nombre de usuario o dirección de de correo electrónico.

source: Kullanıcı bilgileriniz güncellenmiştir.
es_es: Su información de usuario ha sido actualizada.

source: Kullanıcı Geçmişi
es_es: Historial de Usuario

source: Kullanıcı İşlemleri
es_es: Operaciones del Usuario

source: Kur
es_es: Moneda

source: Kurul
es_es: Junta

source: Kurumsal İşlemler
es_es: Operaciones Corporativas

source: Liste
es_es: Lista

source: Lütfen en kısa sürede şifrenizi değiştiriniz.
es_es: Por favor, cambie su contraseña lo antes posible.

source: Mailinize gelen kodu giriniz.
es_es: Introduzca el código en su correo.

source: Mesaj
es_es: Mensaje

source: Mesaj Gönder
es_es: Enviar Mensaje

source: Mesaj Gönderildi
es_es: Mensaje Enviado

source: Mesaj Oluşturma
es_es: Creación de Mensajes

source: Mesaj Yaz
es_es: Escribe un Mensaje

source: Mesajlar
es_es: Mensajes

source: Mesajlaşma
es_es: Charlar

source: Miktar
es_es: Cantidad

source: Miktar/Birim
es_es: Cantidad/Unidad

source: Miktarı
es_es: Cantidad

source: Muhasebe
es_es: Contabilidad

source: Muhasebe Fatura Girişi
es_es: Asiento de factura contable

source: Muhasebe İşlemleri
es_es: Operaciones de Contabilidad

source: Net-Tutar
es_es: Total Parcial

source: Notlar
es_es: Notas

source: Notİçi
es_es: Todas las cuentas por cobrar deben ser pagadas dentro de los 7 días hábiles después de la facturación. Puede hacer un cheque, escritura, tarjeta de crédito o giro postal.En caso de impago dentro de los 7 días hábiles, la información de crédito proporcionada como confirmación del trabajo realizado se recogerá en la tarifa acordada antes mencionada.

source: Okundu
es_es: Leído

source: Okunmadı
es_es: No Leído

source: Oluştur
es_es: Crear

source: Onay Bekleyen Talepler
es_es: Solicitud de Aprobación

source: Onay Bekliyor
es_es: Pendiente de Aprobación

source: Onay Birimi
es_es: Dependencia de Aprobación

source: Onay Tarihi Ve Saati
es_es: Fecha y Hora de Aprobación

source: Onayla
es_es: Aprobar

source: Onaylı Talepler
es_es: Solicitudes Aprobada

source: Para Birimi
es_es: Moneda

source: Para birimi bilgisi boş bırakılamaz.
es_es: La información sobre divisas no se puede dejar en blanco.

source: Personel adı boş bırakılamaz.
es_es: El nombre del pentagrama no puede dejarse en blanco.

source: Personel adı en az 3 karakterden oluşabilir.
es_es: El nombre del agente podrá tener al menos tres caracteres.

source: Personel adı en fazla 50 karakterden oluşabilir.
es_es: El nombre del pentagrama puede tener hasta 50 caracteres.

source: Personel Adı ile Ara...
es_es: Llame con el nombre del personal...

source: Personel Bilgileri
es_es: Información de Personal

source: Personel bilgileri bulunamadı ya da parola hatalıdır.
es_es: No se encontró la información del personal, o la contraseña era incorrecta.

source: Personel e-posta adresi boş bırakılamaz.
es_es: La dirección de correo electrónico del personal no se puede dejar vacía.

source: Personel e-posta adresi en fazla 50 karakterden oluşabilir.
es_es: La dirección de correo electrónico del personal puede tener hasta 50 caracteres.

source: Personel Ekle
es_es: Añadir Personal

source: Personel Ekleme
es_es: Agregar Empleado

source: Personel fotografı boş bırakılamaz.
es_es: La foto del personal no se puede dejar en blanco.

source: Personel Güncelleme
es_es: Empleado de Actualización

source: Personel kayıt işleminiz tamamlandı. Giriş bilgileriniz :
es_es: Su registro de personal está completo. Sus datos de acceso :

source: Personel Silme
es_es: Eliminar Empleado

source: Personel soyadı boş bırakılamaz.
es_es: Los apellidos del personal no se pueden dejar en blanco.

source: Personel soyadı en az 3 karakterden oluşabilir.
es_es: El apellido del agente podrá tener al menos tres caracteres.

source: Personel soyadı en fazla 50 karakterden oluşabilir.
es_es: Los apellidos del personal pueden constar de un máximo de 50 caracteres.

source: Personel TC kimlik numarası 11 karakterden oluşmalıdır.
es_es: El número de identificación del personal debe ser de 11 caracteres.

source: Personel TC kimlik numarası boş bırakılamaz.
es_es: El número de identificación personal no puede dejarse en blanco.

source: Personel telefon numarası 11 karakterden oluşmalıdır.
es_es: El número de teléfono del personal debe tener 11 caracteres.

source: Personel telefon numarası boş bırakılamaz.
es_es: El número de teléfono del personal no se puede dejar en blanco.

source: Personel İşlemleri
es_es: Operaciones de Los Empleados

source: Rapor
es_es: Reportar

source: Rapor Bilgileri
es_es: Reportar Información

source: Rapor Listesi
es_es: Lista de Informes

source: Raporu Oku
es_es: Leer el Informe

source: Reddedilen Talepler
es_es: Solicitudes Rechazadas

source: Reddet
es_es: Rechazar

source: Resim
es_es: Imagen

source: Resim yüklemek için aşağıdaki yükleme butonuna tıklayınız.
es_es: Haga clic en el botón de subir para subir imágenes.

source: Rol Adı
es_es: Nombre de Rol

source: Rol adı en az 5 karakterden oluşabilir.
es_es: El nombre del rol puede tener al menos 5 caracteres.

source: Rol adı en fazla 50 karakterden oluşabilir.
es_es: El nombre del rol puede tener hasta 50 caracteres.

source: Rol Bilgileri
es_es: Información Sobre de Rol

source: Rol bilgisi boş bırakılamaz.
es_es: La información de rol no se puede dejar en blanco.

source: Rol Ekleme
es_es: Agregar Rol

source: Rol Güncelleme
es_es: Rol de Actualización

source: Rol Seç...
es_es: Seleccionar función de...

source: Rol Seçilmedi.
es_es: Rol no Seleccionado.

source: Rol Silme
es_es: Eliminar Rol

source: Rol İşlemleri
es_es: Función Operaciones

source: Satın Alma Teklif Girme Saati
es_es: Unidad de Compra, Tiempo Para Entrar en la Oferta:

source: Satın Alma İkmali
es_es: La Necesidad deCcomprar

source: Sayfa Bulunamadı
es_es: Página No Encontrada

source: Sayfa geliştirme sürecinde.
es_es: En el proceso de desarrollo de páginas.

source: Sayın
es_es: Señor/Señorita

source: Sayın {createUserVM.EmployeeName.ToUpper()} {createUserVM.EmployeeSurname.ToUpper()}. Personel kayıt işleminiz tamamlandı. Giriş bilgileriniz : Kullanıcı adı :{createUserVM.Email} Şifreniz : {createUserVM.UserPassword} Lütfen en kısa sürede şifrenizi değiştiriniz.
es_es: Estimado {createUserVM.EmployeeName.ToUpper()} {createUserVM.EmployeeSurname.ToUpper()}. Su registro de personal está completo. Sus datos de acceso :Nombre de usuario :{createUserVM.Email} Su contraseña: {createUserVM.UserPassword} Por favor, cambie su contraseña tan pronto como sea posible.

source: Sayın {employee.EmployeeName.ToUpper()} {employee.EmployeeSurname.ToUpper()}. Şifre güncelleme işlemi başarılı bir şekilde tamamlanmıştır.Güncelleme işlemi size ait değil ise, lütfen şifrenizi güncelleyiniz.
es_es: Estimado {employee.EmployeeName.ToUpper()} {employee.EmployeeSurname.ToUpper()}. Proceso de actualización de contraseña se ha completado con éxito.Si el proceso de actualización no es suyo, actualice su contraseña.

source: Selam!
es_es: Hola!

source: Sepet
es_es: Cesta

source: Sil
es_es: Eliminar

source: Silme İşlemi Başarılı.
es_es: Proceso de Eliminación Exitosa.

source: Silme İşlemi Başarısız.
es_es: Operación de Eliminación Fallida.

source: Siparişler
es_es: Pedidos

source: Sisteme giriş yapabilmek için doğrulama kodunuz :
es_es: Su código de verificación para iniciar sesión en el sistema :

source: Sistemi daha iyi yapmak için uğraş halindeyiz.
es_es: Estamos trabajando para mejorar el sistema.

source: Soyad
es_es: Apellido

source: Soyadı
es_es: Apellido

source: Soyadı giriniz...
es_es: Introduzca su nombre y apellidos...

source: Sterlin
es_es: Libras

source: Stok Bilgisi
es_es: Información Bursátil

source: Stok Giriş/Çıkış
es_es: Entrada/Salida de Stock

source: Stok Girişi
es_es: Entrada de Stock

source: Stok Girişi Yapıldı.
es_es: Stock Entrada Hecha.

source: Stok Hareketleri
es_es: Movimientos de Stock

source: Stok Kayıtları
es_es: Registros de Inventario

source: Stok No Ara...
es_es: Búsqueda de Número de Inventario...

source: Stok Çıkış
es_es: Salida de Stock

source: Stok Çıkış Bilgileri
es_es: Información de Salida de Existencias

source: Stok Çıkışı Yapıldı.
es_es: Stock de Salida hecha.

source: Stok İşlemleri
es_es: Operaciones Stock

source: Sunucu Bağlantısı Kurulamadı
es_es: Conexión de Servidor No Se Pudo Establecer

source: Sunucu Bağlantısı Kurulamadı.
es_es: Conexión de Servidor No Se Pudo Establecer.

source: Süreç Raporları
es_es: Procesar Informes

source: Sıra
es_es: Fila

source: Talebi Onayla
es_es: Confirmar Solicitud

source: Talebi Reddet
es_es: Rechazar la Solicitud

source: Talep
es_es: Solicitud

source: Talep Bilgileri
es_es: Solicitar Información

source: Talep bilgisi boş bırakılamaz.
es_es: La información de solicitud no se puede dejar en blanco.

source: Talep Birimi
es_es: Unidad de Demanda

source: Talep Edilen Ürünler
es_es: Productos Solicitados

source: Talep Kayıtları
es_es: Solicitar Registros

source: Talep Listesi
es_es: Lista de Solicitudes

source: Talep No
es_es: Demanda No

source: Talep No :
es_es: Solicitud No :

source: Talep No Ara...
es_es: Llame al Número de Solicitud...

source: Talep No Seç...
es_es: Seleccione Solicitar No...

source: Talep Oluştur
es_es: Crear una Solicitud

source: Talep Oluşturulma Tarihi
es_es: Solicitud Fecha de Reación

source: Talep Onay
es_es: Solicitud de Aprobación

source: Talep Onayla
es_es: Confirmar Demanda

source: Talep Onaylandı
es_es: Demanda Aprobada

source: Talep Raporları
es_es: Solicitar Informes

source: Talep Reddedildi
es_es: Solicitud Rechazada

source: Talep Reddi
es_es: Solicitud Rechazo

source: Talep Seç...
es_es: Seleccionar Solicitar...

source: Talep Seçilmedi.
es_es: Solicitud no Seleccionada.

source: Talep Tarihi
es_es: Fecha de Solicitud

source: Talep Tarihi Ve Saati
es_es: Demanda Fecha y Hora

source: Talepler
es_es: Solicitudes

source: Tamamlanan
es_es: Completado

source: Tarih
es_es: Fecha

source: Tedarikçi
es_es: Proveedor

source: Tedarikçi Adı
es_es: Nombre del Proveedor

source: Tedarikçi adı boş bırakılamaz.
es_es: El nombre del proveedor no puede dejarse en blanco.

source: Tedarikçi adı en az 5 karakterden oluşabilir.
es_es: El nombre del proveedor puede constar de al menos 5 caracteres.

source: Tedarikçi adı en fazla 50 karakterden oluşabilir.
es_es: El nombre del proveedor puede ser de hasta 50 caracteres.

source: Tedarikçi bilgisi boş bırakılamaz.
es_es: La información del proveedor no puede dejarse en blanco.

source: Tedarikçi e-posta adresi boş bırakılamaz.
es_es: La dirección de correo electrónico del proveedor no se puede dejar vacía.

source: Tedarikçi e-posta adresi en az 5 karakterden oluşabilir.
es_es: La dirección de correo electrónico del proveedor puede constar de al menos 5 caracteres.

source: Tedarikçi e-posta adresi en fazla 50 karakterden oluşabilir.
es_es: La dirección de correo electrónico del proveedor puede ser de hasta 50 caracteres.

source: Tedarikçi Ekle
es_es: Agregar Proveedor

source: Tedarikçi Ekleme
es_es: Agregar Proveedor

source: Tedarikçi Firma
es_es: Empresa Proveedora

source: Tedarikçi Firma Ara...
es_es: Buscar Proveedor Empresa de...

source: Tedarikçi Firma Listesi
es_es: Lista de Proveedores
