Repository: ddjwajww/ERPProject
Catalog: SASSTS1_MVC/SatinAlmaStokYonetim.Web/Resources/SharedResource.*.resx
Languages: es_es

source: Tedarikçi Firma Seçilmedi.
es_es: Proveedor Empresa no Seleccionada.

source: Tedarikçi Firmayı Seç...
es_es: Seleccione la empresa proveedor...

source: Tedarikçi Güncelleme
es_es: Proveedor de Actualización

source: Tedarikçi Listesi
es_es: Lista de Proveedores

source: Tedarikçi Seçilmedi.
es_es: Proveedor no Seleccionado.

source: Tedarikçi Silme
es_es: Eliminar Proveedor

source: Tedarikçi telefon numarası boş bırakılamaz.
es_es: El número de teléfono del proveedor no se puede dejar en blanco.

source: Tedarikçi telefon numarası en fazla 11 karakterden oluşabilir.
es_es: El número de teléfono del proveedor puede ser de hasta 11 caracteres.

source: Tedarikçi Telefonu
es_es: Proveedor Teléfono

source: TEDARİKÇİ
es_es: PROVEEDOR

source: Tederikçi
es_es: Proveedor

source: Teklif
es_es: Oferta

source: Teklif Alındı
es_es: Oferta Recibida

source: Teklif Alınıyor...
es_es: Oferta Recibido...

source: Teklif Bilgileri
es_es: Ofrecer Información

source: Teklif Gir
es_es: Añadir Oferta

source: Teklif Girişlerini Sonlandır.
es_es: Entradas de la Oferta Final.

source: Teklif Girişlerini Sonlandırmak İstiyor Musunuz?
es_es: ¿Quieres terminar las propuestas?

source: Teklif Kayıtları
es_es: Ofrecer Registros

source: Teklif Onay
es_es: Aprobación de la Oferta

source: Teklif Onay...
es_es: Oferta de Aprobación...

source: Teklif Onayla
es_es: Aprobar Oferta

source: Teklif Onaylandı
es_es: Oferta Aprobado

source: Teklif Reddedildi
es_es: Oferta Rechazada

source: Teklif Reddi
es_es: Oferta Rechazo

source: Teklif Seçilmedi.
es_es: Oferta no Seleccionada.

source: Teklif Tarihi
es_es: Fecha de Oferta

source: Teklif tutarı boş bırakılamaz.
es_es: El importe de la oferta no se puede dejar vacío.

source: Teklif tutarı sıfırdan büyük bir değer olmalıdır.
es_es: El importe de la puja debe ser un valor superior a cero.

source: Teklifi Oluştur
es_es: Crear Cotización

source: Teklifi Onaylaylıyor Musunuz?
es_es: ¿Está confirmando la oferta?

source: Teklifi Reddetmek İstiyor Musunuz?
es_es: ¿Quiere rechazar la oferta?

source: Teklifler
es_es: Ofrece

source: Teklifleri Sonlandır
es_es: Ofertas Finales

source: Tekrar Görüşmek Üzere!
es_es: Verte de Nuevo!

source: Telefon
es_es: Teléfono

source: Telefon numarasını giriniz...
es_es: Introduzca el número de teléfono...

source: Toplam Fiyat
es_es: Precio Total

source: Toplam TL Fiyatı
es_es: Total TL Precio

source: Tutar
es_es: Importe

source: Tüm Kategoriler
es_es: Todas las Categorías

source: Tüm Şirketler
es_es: Todas las Compañías

source: Türk Lirası
es_es: Liras Turcas

source: Uygulamalar
es_es: Aplicaciones

source: Vazgeç
es_es: Cancelar

source: Yapılacak İşler
es_es: Cosas que Hacer

source: Yapılacaklar
es_es: Tarea Pendiente

source: Yapılan İşlemler
es_es: Transacciones

source: Yazdır
es_es: Imprimir

source: Yeni
es_es: Nuevo

source: Yeni Kod Gönder
es_es: Enviar Nuevo Código

source: Yeni Mesaj Gönder
es_es: Enviar Nuevo Mensaje

source: Yeni Şifreniz:
es_es: Su nueva Contraseña:

source: Yeni Şifrenizi Giriniz
es_es: Introduzca su nueva Contraseña

source: Yeni Şirket
es_es: Nueva Compañía

source: Yetki
es_es: Autoridad

source: Yetki Adı
es_es: Autoridad Nombre

source: Yetki adı boş bırakılamaz.
es_es: El nombre de la autoridad no puede dejarse en blanco.

source: Yetki adı en az 5 karakterden oluşmalıdır.
es_es: El nombre de la autoridad debe tener al menos 5 caracteres.

source: Yetki adı en fazla 50 karakterden oluşabilir.
es_es: El nombre de la autoridad puede tener hasta 50 caracteres.

source: Yetki Bilgileri
es_es: Información de Autorización

source: Yetki bilgisi boş bırakılamaz.
es_es: La información de autoridad no puede dejarse en blanco.

source: Yetki Ekle
es_es: Añadir Autoridad

source: Yetki Seç...
es_es: Elegir la Autoridad...

source: Yetki Seçilmedi.
es_es: Autoridad no Seleccionada.

source: Yetki süren doldu, tekrardan aktif olmak için giriş yap.
es_es: El período de autorización ha finalizado, inicie sesión para volver a activarlo.

source: Yetki İşlemleri
es_es: Autoridad de Operaciones

source: Yönetim
es_es: Administración

source: Yönetim Onay Saati
es_es: Administración Tiempo de Confirmación:

source: © Kurumsal Yönetim Sistemi - Ahlatcı Teknoloji
es_es: © Sistema de Gestión Corporativa - Ahlatcı Tecnología

source: ÇALIŞAN
es_es: EMPLEADO

source: Çalışan
es_es: que Trabajan

source: Çıkar
es_es: Eliminar

source: Çıkış - Ahlatcı Teknoloji - Kurumsal Yönetim Sistemi
es_es: Cerrar Sesión - Ahlatcı Tecnología - Sistema de Gestión Corporativa

source: Çıkış Adedi
es_es: Número de Salidas

source: Çıkış Yap
es_es: Cerrar Sesión

source: Ön Panel
es_es: del Panel Frontal

source: Ürün
es_es: Producto

source: Ürün adedi 0 olamaz.
es_es: El número de producto no puede ser 0.

source: Ürün Adı
es_es: Nome di Prodotto

source: Ürün adı boş bırakılamaz.
es_es: El nombre del producto no se puede dejar en blanco.

source: Ürün adı en az 2 karakterden oluşabilir.
es_es: El nombre del producto puede tener al menos dos caracteres.

source: Ürün adı en fazla 50 karakterden oluşabilir.
es_es: El nombre del producto puede ser de hasta 50 caracteres.

source: Ürün Adı ile Ara...
es_es: Buscar con el nombre del producto...

source: Ürün Ara...
es_es: Buscar Producto...

source: Ürün Bilgileri
es_es: Información del Producto

source: Ürün Ekle
es_es: Agregar el Producto

source: Ürün Ekleme
es_es: Añadir el Producto

source: Ürün Güncelleme
es_es: Producto de Actualización

source: Ürün resim bilgisi boş bırakılamaz.
es_es: La información de la imagen del producto no se puede dejar en blanco.

source: Ürün Resmi
es_es: Imagen del Producto

source: Ürün Seç...
es_es: Seleccionar Producto...

source: Ürün Silme
es_es: Eliminar Producto

source: Ürün Stok Girişi
es_es: Producto Entrada de Stock

source: Ürün İşlemleri
es_es: Transacciones de Productos

source: Ürünler
es_es: Productos

source: Ürünü Ekle
es_es: Añadir Producto

source: Ürünü Seç...
es_es: Seleccionar Producto

source: İade
es_es: Devolución

source: İndirim
es_es: Descuento

source: İndirim Tutarı
es_es: Importe del Descuento

source: İndirim tutarı sıfır veya daha büyük bir tutar olmalıdır.
es_es: La cantidad de descuento debe ser cero o mayor.

source: İçerik
es_es: Contenido

source: İşlem
es_es: Transacción

source: İşlem Başarılı
es_es: Transacción Se Realizó Correctamente

source: İşlem Başarısız.
es_es: Transacción Fallida.

source: İşlem Sırasında Hata Oluştu.
es_es: Error Ocurrido Durante la Operación.

source: İşlem Tarihi
es_es: Fecha de la Transacción

source: İşlem Tipi
es_es: Tipo de Transacción

source: İşlemler
es_es: Transacciones

source: Şifre
es_es: Contraseña

source: Şifre :
es_es: Contraseña:

source: Şifre boş olamaz.
es_es: La contraseña no puede estar vacía.

source: Şifre Değişikliği
es_es: Cambiar Contraseña

source: Şifre en az 8 karakter girilmelidir.
es_es: La contraseña debe tener al menos 8 caracteres.

source: Şifre en az 8 karakterden olabilir.
es_es: La contraseña puede tener al menos 8 caracteres.

source: Şifre en az bir küçük harf, bir büyük harf, bir rakam ve bir özel karakter içermelidir.
es_es: La contraseña debe contener al menos una minúscula, una letra mayúscula, un dígito y un carácter especial.

source: Şifre en fazla 16 karakter girilmelidir.
es_es: La contraseña debe tener un máximo de 16 caracteres.

source: Şifre giriniz...
es_es: Introduzca la Contraseña de...

source: Şifre güncelleme işlemi başarılı bir şekilde tamamlanmıştır.Güncelleme işlemi size ait değil ise, lütfen şifrenizi güncelleyiniz.
es_es: El proceso de actualización de la contraseña se ha completado correctamente. Si el proceso de actualización no es suyo, actualice su contraseña.

source: Şifre Kurtarma Paneli
es_es: Recuperar Contraseña

source: Şifre Yenileme
es_es: Restablecimiento de Contraseña

source: Şifremi Güncelle
es_es: Actualizar mi Contraseña

source: Şifremi Unuttum
es_es: Olvidó mi Contraseña

source: Şifreni Sıfırla
es_es: Restablecer Contraseña

source: Şifrenizi Giriniz.
es_es: Ingrese su contraseña.

source: Şifrenizi giriniz...
es_es: Introduzca su contraseña para...

source: Şifrenizi mi unuttunuz?
es_es: ¿Olvidó su contraseña?

source: Şifreyi Sıfırla
es_es: Restablecer Contraseña

source: Şirket
es_es: Compañía

source: Şirket Adı
es_es: Nombre de la Compañía

source: Şirket adı boş bırakılamaz.
es_es: El nombre de la empresa no se puede dejar en blanco.

source: Şirket adı en az 5 karakterden oluşmalıdır.
es_es: El nombre de la empresa debe tener al menos 5 caracteres.

source: Şirket adı en fazla 50 karakterden oluşabilir.
es_es: El nombre de la empresa puede ser de hasta 50 caracteres.

source: Şirket Adı ile Ara...
es_es: Buscar por Nombre de Compañía...

source: Şirket Bilgileri
es_es: Información de la Compañía

source: Şirket bilgisi boş bırakılamaz.
es_es: La información de la empresa no puede dejarse en blanco.

source: Şirket Ekle
es_es: Agregar Compañía

source: Şirket Ekleme
es_es: Añadir Compañía

source: Şirket Güncelleme
es_es: Compañía de Actualización

source: Şirket No
es_es: Compañía No

source: Şirket numarası 6 karakterden oluşabilir.
es_es: El número de empresa puede constar de 6 caracteres.

source: Şirket numarası boş bırakılamaz.
es_es: El número de la empresa no se puede dejar en blanco.

source: Şirket Seç...
es_es: Seleccione el Compañía...

source: Şirket Seçilmedi.
es_es: Compañía no Seleccionada.

source: Şirket Silme
es_es: Eliminar Compañía

source: Şirket İşlemleri
es_es: Servicios de la Compañía
