Repository: ddjwajww/ERPProject
Catalog: SASSTS1/SASSTS.WebAPI/Resources/SharedResource.*.resx
Languages: it_it

# - Toplam:
source: - Total:
it_it: - Totale

source: L
it_it: A

source: O
it_it: C

source: G
it_it: C

# 404 | Sayfa Bulunamadı
source: 404 | Page Not Found
it_it: 404 | Pagina Non Trovata

source: I
it_it: D

source: N
it_it: I

# Ad
source: Name
it_it: Nome

# Ad giriniz...
source: Enter name...
it_it: Inserisci il nome...

# Ad Soyad
source: Name Surname
it_it: Nome Cognome

# Adet
source: Piece
it_it: Pezzo

# Adı
source: Name
it_it: Nome

# Ahlatcı Teknoloji - Kurumsal Yönetim Sistemi
source: Ahlatcı Technology - Corporate Management System
it_it: Ahlatcı Tecnologia - Sistema di Gestione Aziendale

# Alış
source: Purchase
it_it: Acquisto

# Ana Sayfaya Dön
source: Return Index
it_it: Indice di Ritorno

# Anasayfa
source: Home
it_it: Pagina Principale

source: The source you are looking for may have been removed, renamed, or temporarily unavailable.
it_it: La fonte che stai cercando potrebbe essere stata rimossa, rinominata o temporaneamente non disponibile.

# Başarılı
source: Success
it_it: Successo

# Başarıyla Çıkış Yaptınız.
source: You are now successfully sign out.
it_it: Adesso sei con successo ad disconnesso.

# Bekleyen Talepler
source: Pending Requests
it_it: Richieste in Sospeso

# Bilgi
source: Information
it_it: Informazione

# Bilgiler
source: Informations
it_it: Informazioni

# Bilgilerim
source: My Information
it_it: le Mie Informazioni

# Bir Görev Ekle...
source: Add a Task...
it_it: Aggiungere un'attività a...

# Birim
source: Unit
it_it: Unità

# Birim bilgisi boş bırakılamaz.
source: Unit information cannot be left blank.
it_it: Le informazioni sulle unità non possono essere lasciate in bianco.

# Birim Değeri
source: Unit Value
it_it: Valore Unitario

# Birim Fiyat
source: Unit Price
it_it: Prezzo Unitario

# Birim Seç...
source: Select Unit...
it_it: Selezionare l'Unità...

# Birim Seçiniz...
source: Select Currency...
it_it: Selezionare la Valuta...

# Biten Görevleri Sil
source: Delete Completed Tasks
it_it: Elimina le Attività Completate

# Boş görev eklenemez!
source: Empty tasks cannot be added!
it_it: L'attività vuota non può essere aggiunta!

# Bu sen değil misin?
source: Not you?
it_it: Non Tu?

# Departman
source: Department
it_it: Dipartimento

# Departman Adı
source: Department Name
it_it: Nome di Dipartimento

# Departman adı boş bırakılamaz.
source: The department name cannot be left blank.
it_it: Il nome del dipartimento non può essere lasciato vuoto.

# Departman adı en az 5 karakterden oluşmalıdır.
source: The department name must consist of at least 5 characters.
it_it: Il nome del reparto deve essere composto da almeno 5 caratteri.

# Departman adı en fazla 50 karakterden oluşabilir.
source: The department name can consist of a maximum of 50 characters.
it_it: Il nome del dipartimento può consistere in un massimo di 50 caratteri.

# Departman Bilgileri
source: Department Info
it_it: Informazioni del Dipartimento

# Departman bilgisi boş bırakılamaz.
source: Department information cannot be left blank.
it_it: Le informazioni del dipartimento non possono essere lasciate in bianco.

# Departman Ekle
source: Insert Department
it_it: Aggiungi Dipartimento

# Departman Ekleme
source: Add Department
it_it: Dipartimento Aggiunto

# Departman Güncelleme
source: Update Department
it_it: Dipartimento di Aggiornamento

# Departman No
source: Department No
it_it: Numero del Dipartimento

# Departman numarası 3 karakterden oluşabilir.
source: The department number may consist of 3 characters.
it_it: Il numero di reparto può consistere di 3 caratteri.

# Departman numarası boş bırakılamaz.
source: Department number cannot be left blank.
it_it: Il numero del reparto non può essere lasciato vuoto.

# Departman Seç...
source: Select Department...
it_it: Selezionare il Depatment...

# Departman Seçilmedi.
source: Department not Selected.
it_it: Dipartimento non Selezionato.

# Departman Silme
source: Delete Department
it_it: Dipartimento Soppresso

# Departman İşlemleri
source: Department Operations
it_it: Dipartimento Operazioni

# Destek
source: Support
it_it: Supporto

# Detay
source: Detail
it_it: Dettaglio

# Detay :
source: Description :
it_it: Descrizione :

# Diller
source: English
it_it: L'Italiano

# Dolar
source: Dollar
it_it: Dollaro

# Dosya Al
source: Import
it_it: Importazione

# Dosya Ver
source: Export
it_it: Esportazione

# Durum
source: Status
it_it: Stato

# Düzenle
source: Edit
it_it: Modifica

source: Enter your email address and we'll send you an email with instructions to reset your password.
it_it: Inserite il vostro indirizzo e-mail e vi invieremo una e-mail con le istruzioni per reimpostare la password.

# Ekle
source: Insert
it_it: Aggiungere

# Ekleme İşlemi Başarılı.
source: Insertion Process Successful.
it_it: Processo di Inserimento Riuscito.

# Ekleme İşlemi Başarısız.
source: Insertion Process Failed.
it_it: Operazione di Inserimento non Riuscita.

# ePosta
source: eMail
it_it: Posta Elettronica

# ePosta Adresi
source: Email Address
it_it: Indirizzo Email

# ePosta Adresi Doğrulanamadı.
source: eMail Address Can Not Be Verified.
it_it: L'indirizzo Posta Elettronica non può Essere Verificato

# ePosta adresini giriniz...
source: Enter eMail...
it_it: Inserire l'Indirizzo Posta Elettronica...

# ePosta bilgisi 5 karakterden büyük olmalıdır.
source: eMail information cannot be greater than 50 characters.
it_it: L'informazione di posta elettronica non può essere più grande di 50 caratteri.

# ePosta bilgisi 50 karakterden büyük olamaz.
source: eMail information cannot be greater than 50 characters.
it_it: L'informazione di posta elettronica non può essere più grande di 50 caratteri.

# ePosta bilgisi boş olamaz.
source: eMail information cannot be empty.
it_it: L'informazione di posta elettronica non può essere vuota.

# ePosta veya Kullanıcı Adı 5 karakterden büyük olmalıdır.
source: eMail or Username must be greater than 5 characters.
it_it: Il nome dell'utente o della posta elettronica deve essere superiore a 5 caratteri.

# ePostanıza Doğrulama Kodu Gönderildi.
source: Verification Code has been sent to your E-Mail.
it_it: Il codice di verifica è stato inviato al vostro indirizzo di posta elettronica.

# ePostanıza gelen doğrulama kodunu giriniz.
source: Enter the verification code that comes to your email.
it_it: Inserire il codice di verifica che arriva al tuo indirizzo di posta elettronica.

# Evet
source: Yes
it_it: Sì

# Fatura
source: Invoice
it_it: Fattura

# Fatura Bilgileri
source: Invoice Info
it_it: Informazioni di Fatturazione

# Fatura Detayları
source: Invoice Details
it_it: Dettagli della Fattura

# Fatura Girişi
source: Insert Invoice
it_it: Aggiungere Fattura

# Fatura Kaydı
source: Invoice Registration
it_it: Registrazione delle Fatture

# Fatura Kaydı Tamamlandı
source: Invoice Registration Completed
it_it: Registrazione della Fattura Completata

# Fatura Kes
source: Invoice
it_it: Fatturare

# Fatura Listesi
source: Invoice List
it_it: Elenco delle Fatture

# Fatura No
source: Invoice No
it_it: Fattura No

# Fatura No Ara...
source: Search Invoice No...
it_it: Fatturazione No Ricerca...

# Fatura numara bilgisi boş bırakılamaz.
source: Billing number information cannot be left blank.
it_it: Le informazioni sul numero di fatturazione non possono essere lasciate in bianco.

# Fatura numarası 16 karakterden oluşmalıdır.
source: The invoice number must be 16 characters.
it_it: Il numero di fattura deve essere di 16 caratteri.

# Fatura numarası, bir harf ile başlamalı ve sonraki 15 karakter rakam olmalıdır.
source: The invoice number must start with one letter and the next 15 characters must be the number.
it_it: Il numero di fattura deve iniziare con una lettera e i successivi 15 caratteri devono essere il numero.

# Fatura Oluştur
source: Create Invoice
it_it: Creare Fattura

# Fatura Oluşturma
source: Create Invoice
it_it: Crea Fattura

# Fatura tarih bilgisi boş bırakılamaz.
source: Invoice date information cannot be left blank.
it_it: Le informazioni sulla data della fattura non possono essere lasciate in bianco.

# Fatura Tarihi
source: Invoice Date
it_it: Data Fattura

# Fatura Tipi
source: Invoice Type
it_it: Tipo di Fattura

# Fatura tipi bilgisi boş bırakılamaz.
source: Billing type information cannot be left blank.
it_it: Le informazioni sul tipo di fatturazione non possono essere lasciate in bianco.

# Faturalar
source: Invoices
it_it: Fatture

# Faturayı Oluşturmak İstiyor Musunuz?
source: Do You Want to Create the Invoice?
it_it: Vuoi Creare la Fattura?

# Filtre : Ürün
source: Filter : Product
it_it: Filtro: Prodotto

# Filtre:
source: Filter:
it_it: Filtro:

# Firma
source: Company
it_it: Azienda

# Firma adını giriniz...
source: Enter the Company Name...
it_it: Inserisci il Nome dell'Azienda...

# Firma Bilgileri
source: Company Info
it_it: Informazioni sull'Azienda

# Fiyat
source: Price
it_it: Prezzo

# Fiyat Özeti
source: Price Summary
it_it: Sommario dei Prezzi

# Fiyatı
source: Price
it_it: Prezzo

# Gelen Mesajlar
source: Incoming Messages
it_it: Messaggi in Arrivo

# Gelen Teklifler
source: Incoming Offers
it_it: Offerte in Arrivo

# Geri Dön
source: Login
it_it: Accedi

# Geçerli bir ePosta adresi girmediniz.
source: You have not entered a valid email address.
it_it: Non è stato immesso alcun indirizzo di posta elettronica valido.

# Geçersiz Tarih
source: Invalid Date
it_it: Data non Valida

# Geçici Şifre
source: Temporary Password
it_it: Password Temporanea

# Giriş
source: Login
it_it: Accesso

# Giriş - Ahlatcı Teknoloji - Kurumsal Yönetim Sistemi
source: Login - Ahlatcı Technology - Corporate Management System
it_it: Accedi - Ahlatcı Tecnologia - Sistema di Gestione Aziendale

# Giriş Ekranına
source: Back to
it_it: Torna al

# Giriş Ekranına Dön
source: Login Page
it_it: Pagina di Accesso

# Giriş Yap
source: Login
it_it: Accedi

# Giriş yapmak için kullanıcı ad veya ePostanızı ve şifrenizi giriniz.
source: Enter your email address or username and password to access account.
it_it: Inserisci il tuo indirizzo di posta elettronica o il nome utente e la password per accedere al tuo account.

# Giriş İşlemi
source: Login Process
it_it: Processo di Accesso

# Giriş İşlemi Başarılı.
source: Entry Process Successful.
it_it: Processo di Ingresso è Successo

# Giriş İşlemi Başarısız.
source: Entry Process Failed.
it_it: Processo di Inserimento non Riuscito

# Girmiş olduğunuz kod yanlış, yeniden deneyin.
source: The code you entered is incorrect, try again.
it_it: Il codice inserito non è corretto, riprova.

# Gönder
source: Send
it_it: Invia

# Gönderilen Mesajlar
source: Sent Mail
it_it: Messaggi Inviati

# Güncelle
source: Update
it_it: Aggiornamento

# Güncelleme İşlemi Başarılı.
source: Update Process Successful.
it_it: Aggiornamento Processo di Successo.

# Güncelleme İşlemi Başarısız.
source: Update Process Failed.
it_it: Operazione di Aggiornamento non Riuscita.

# Güvenlik kodu 6 karakterden oluşmalıdır.
source: The security code must consist of 6 characters.
it_it: Il codice di sicurezza deve essere composto da 6 caratteri.

# Güvenlik kodu boş bırakılamaz.
source: The security code cannot be left blank.
it_it: Il codice di sicurezza non può essere lasciato vuoto.

# Hata
source: Error
it_it: Errore

# Hata Kodu : 404
source: Error Code : 404
it_it: Codice di Errore : 404

# Hata Kodu : 500
source: Error Code : 500
it_it: Codice di Errore: 500

# Hatalı kod.
source: Wrong code.
it_it: Codice sbagliato.

source: If you have any questions, suggestions or want to report any errors, write to us.
it_it: Se avete domande, suggerimenti, o scrivere a noi per segnalare eventuali errori.

# Hesabım
source: My Account
it_it: Mio Conto

# Hesap Bilgilerim
source: Account Information
it_it: Informazioni Sul Mio Account

# Hoşgeldiniz
source: Welcome
it_it: Benvenuto

# Işıklar
source: Lights
it_it: Luci

# Kapat
source: Close
it_it: Chiudi

# Kategori
source: Category
it_it: Categoria

# Kategori Adı
source: Category Name
it_it: il Nome della Categoria

# Kategori adı boş bırakılamaz.
source: The category name cannot be left blank.
it_it: Il nome della categoria non può essere lasciato vuoto.

# Kategori adı en az 5 karakter olabilir.
source: The category name can be at least 5 characters.
it_it: Il nome della categoria può essere di almeno 5 caratteri.

# Kategori adı en fazla 100 karakter olabilir.
source: The category name can be up to 100 characters.
it_it: Il nome della categoria può essere fino a 100 caratteri.

# Kategori Adı ile Ara...
source: Search with Category Name...
it_it: Ricerca per Categoria Nome...

# Kategori Bilgileri
source: Category Info
it_it: Informazioni di Categoria

# Kategori bilgisi boş bırakılamaz.
source: Category information cannot be left blank.
it_it: Le informazioni sulle categorie non possono essere lasciate in bianco.

# Kategori Ekle
source: Insert Category
it_it: Aggiungi Categorie

# Kategori Ekleme
source: Insert Category
it_it: Aggiungi Categoria

# Kategori Güncelleme
source: Update Category
it_it: Categoria di Aggiornamento

# Kategori No
source: Category No
it_it: Categoria No

# Kategori Seç...
source: Select Category...
it_it: Seleziona una Categoria di...

# Kategori Seçilmedi.
source: Category not Selected
it_it: Categoria non Selezionata.

# Kategori Silme
source: Delete Category
it_it: Cancellare la Categoria

# Kategori İşlemleri
source: Category Operations
it_it: Operazioni di Categoria

# Kaydet
source: Save
it_it: Salva

# Kaydı silmek istediğinizden emin misiniz?
source: Are you sure you want to delete the recording?
it_it: Vuoi davvero eliminare la registrazione?

# Kayıt İşlemi Başarılı.
source: Registration Successful.
it_it: Registrazione Riuscita.

# Kayıt İşlemi Başarısız.
source: Registration Failed.
it_it: Registrazione Non Riuscita.

# Kayıtlar
source: Logs
it_it: Registrazioni

# KDV
source: VAT
it_it: IVA

# KDV Oranı
source: VAT rate
it_it: Aliquota IVA

# Kilit Ekranı
source: Lock Screen
it_it: Schermata di Blocco

# Kod Doğrulama
source: Code Verification
it_it: Verifica del Codice

# Kod Doğrulama İşlemi Başarılı.
source: Code Verification Process Successful.
it_it: Processo di Verifica del Codice Successo.

# Kodu girmek için kalan süre :
source: Time left to enter the code :
it_it: Tempo rimasto per inserire il codice :

# Kodu Gönder
source: Send Code
it_it: Inviare Codice

# Kodunuz yanlış yeniden deneyin.
source: Your code is incorrect, try again.
it_it: Prova di nuovo il codice in modo errato.

# Konu
source: Tittle
it_it: Argomento

# Kullanıcı Adı
source: Username
it_it: Nome Utente

# Kullanıcı adı bilgisi 5 karakterden büyük olmalıdır.
source: Username information must be greater than 5 characters.
it_it: Le informazioni sul nome utente devono essere maggiori di 5 caratteri.

# Kullanıcı adı bilgisi 50 karakterden büyük olamaz.
source: Username information cannot be greater than 50 characters.
it_it: Le informazioni sul nome utente non possono essere superiori a 50 caratteri.

# Kullanıcı adı boş olamaz.
source: The user name cannot be empty.
it_it: Il nome utente non può essere vuoto.

# Kullanıcı Adı veya ePosta adresi en az 5 karakter girilmelidir.
source: User Name or e-mail address must be entered at least 5 characters.
it_it: Username o indirizzo di posta elettronica devono essere immessi almeno 5 caratteri.

# Kullanıcı Adı veya ePosta adresi en fazla 50 karakter girilmelidir.
source: User Name or e-mail address must be entered at most 50 characters.
it_it: Il nome utente o l'indirizzo di posta elettronica devono essere immessi con un massimo di 50 caratteri.

# Kullanıcı Adını giriniz...
source: Enter username...
it_it: Inserisci il nome utente...

# Kullanıcı adınızı ya da ePosta hesabınızı giriniz.
source: Enter your username or email.
it_it: Username o indirizzo di posta elettronica.

# Kullanıcı Geçmişi
source: User History
it_it: Cronologia dell'Utente

# Kullanıcı İşlemleri
source: User Operations
it_it: Operazioni dell'Utente

# Kur
source: Currency
it_it: Valuta

# Kurul
source: Committee
it_it: Consiglio

# Kurumsal İşlemler
source: Corporate Services
it_it: Servizi Aziendali

# Liste
source: List
it_it: Lista

# Mailinize gelen kodu giriniz.
source: Enter the code in your mail.
it_it: Inserisci il codice nel tuo indirizzo di posta elettronica.

# Mesaj
source: Message
it_it: Messaggio

# Mesaj Gönder
source: Send Message
it_it: Invia messaggio

# Mesaj Gönderildi
source: Message Sent
it_it: Messaggio Inviato

# Mesaj Oluşturma
source: Message Creation
it_it: Creazione di Messaggi

# Mesaj Yaz
source: Write a Message
it_it: Scrivi un Messaggio

# Mesajlar
source: Messages
it_it: Messaggi

# Mesajlaşma
source: Chat
it_it: Chiacchierata

# Miktar
source: Quantity
it_it: Quantità

# Miktar/Birim
source: Quantity/Unit
it_it: Quantità/Unità

# Miktarı
source: Quantity of
it_it: Quantità

# Muhasebe
source: Accounting
it_it: Contabilità

# Muhasebe Fatura Girişi
source: Accounting Invoice Entry
it_it: Registrazione della Fattura Contabile

# Muhasebe İşlemleri
source: Accounting Operations
it_it: Operazioni di Contabili

# Net-Tutar
source: Sub-Total
it_it: Sub-Totale

# Notlar
source: Notes
it_it: Note

# Notİçi
source: All receivables must be paid within 7 working days after invoicing. You can make a check, deed, credit card or money order.In the event of non-payment within 7 business days, the credit information provided as confirmation of the work undertaken will be collected on the above-mentioned agreed fee.
it_it: Tutti i crediti devono essere pagati entro 7 giorni lavorativi dalla fatturazione. È possibile effettuare un assegno, atto, carta di credito o vaglia postale.In caso di mancato pagamento entro 7 giorni lavorativi, le informazioni di credito fornite a conferma del lavoro svolto saranno raccolte sulla suddetta quota concordata.

# Okundu
source: Read
it_it: è Stato Letto

# Okunmadı
source: Unread
it_it: Non è Stato Letto

# Oluştur
source: Create
it_it: Crea

# Onay Bekleyen Talepler
source: Requests for Approval
it_it: Richieste in Attesa di Approvazione

# Onay Bekliyor
source: Pending Approval
it_it: in Attesa di Approvazione

# Onay Birimi
source: Approve Unit
it_it: Unità di Omologazione

# Onay Tarihi Ve Saati
source: Approvel Date Time
it_it: Data e Ora di Approvazione

# Onayla
source: Approve
it_it: Approvare

# Onaylı Talepler
source: Approved Requests
it_it: Richieste Approvata

# Para Birimi
source: Currency
it_it: Valuta

# Para birimi bilgisi boş bırakılamaz.
source: Currency information cannot be left blank.
it_it: Le informazioni sulla valuta non possono essere lasciate in bianco.

# Personel adı boş bırakılamaz.
source: The name of the staff cannot be left blank.
it_it: Il nome del rigo non può essere lasciato vuoto.

# Personel adı en az 3 karakterden oluşabilir.
source: The name of the staff may consist of at least 3 characters.
it_it: Il nome del rigo può consistere di almeno 3 caratteri.

# Personel adı en fazla 50 karakterden oluşabilir.
source: The staff name can be up to 50 characters.
it_it: Il nome del rigo può essere fino a 50 caratteri.

# Personel Adı ile Ara...
source: Search with Staff Name...
it_it: Chiama con il nome del personale...

# Personel Bilgileri
source: Staff Info
it_it: Informazione del Personale

# Personel bilgileri bulunamadı ya da parola hatalıdır.
source: Staff information was not found, or the password was incorrect.
it_it: Le informazioni sul personale non sono state trovate o la password non era corretta.

# Personel e-posta adresi boş bırakılamaz.
source: Staff email address cannot be left empty.
it_it: L'indirizzo email del personale non può essere lasciato vuoto.

# Personel e-posta adresi en fazla 50 karakterden oluşabilir.
source: Staff email address can be up to 50 characters.
it_it: L'indirizzo e-mail del personale può essere fino a 50 caratteri.

# Personel Ekle
source: Insert Staff
it_it: Aggiungere personale

# Personel Ekleme
source: Insert Staff
it_it: Aggiungere Dipendente

# Personel fotografı boş bırakılamaz.
source: The staff photo cannot be left blank.
it_it: La foto del rigo non può essere lasciata vuota.

# Personel Güncelleme
source: Update Staff
it_it: Aggiornare Dipendente

# Personel Silme
source: Delete Staff
it_it: Cancellare Dipendente

# Personel soyadı boş bırakılamaz.
source: Staff surnames cannot be left blank.
it_it: I cognomi dei pentagrammi non possono essere lasciati vuoti.

# Personel soyadı en az 3 karakterden oluşabilir.
source: Staff surname may consist of at least 3 characters.
it_it: Il cognome del personale può essere composto da almeno 3 caratteri.

# Personel soyadı en fazla 50 karakterden oluşabilir.
source: Staff surnames can consist of a maximum of 50 characters.
it_it: I cognomi dei pentagrammi possono consistere in un massimo di 50 caratteri.

# Personel TC kimlik numarası 11 karakterden oluşmalıdır.
source: Staff Identity Number must consist of 11 characters.
it_it: Il numero di identificazione del TC del personale deve essere di 11 caratteri.

# Personel TC kimlik numarası boş bırakılamaz.
source: Staff Identity Number cannot be left blank.
it_it: Il numero di identificazione del TC del personale non può essere lasciato vuoto.

# Personel telefon numarası 11 karakterden oluşmalıdır.
source: Staff phone number must be 11 characters.
it_it: Il numero di telefono del personale deve essere di 11 caratteri.

# Personel telefon numarası boş bırakılamaz.
source: Staff phone number cannot be left blank.
it_it: Il numero di telefono del personale non può essere lasciato vuoto.

# Personel İşlemleri
source: Staff Operations
it_it: Operazioni del Personale

# Rapor
source: Report
it_it: Rapporto

# Rapor Bilgileri
source: Report Info
it_it: Riportare Informazioni

# Rapor Listesi
source: Report List
it_it: Lista delle Segnalazioni

# Raporu Oku
source: Read Report
it_it: Leggere il Rapporto

# Reddedilen Talepler
source: Rejected Requests
it_it: Respinto le Richieste

# Reddet
source: Reject
it_it: Rifiutare

# Resim
source: Image
it_it: Immagine

# Resim yüklemek için aşağıdaki yükleme butonuna tıklayınız.
source: Click on the upload button below to upload images.
it_it: Clicca sul pulsante di caricamento qui sotto per caricare le immagini.

# Rol
source: Role
it_it: Ruolo

# Rol Adı
source: Role Name
it_it: Nome di Ruolo

# Rol adı en az 5 karakterden oluşabilir.
source: The role name may consist of at least 5 characters.
it_it: Il nome del ruolo può consistere di almeno 5 caratteri.

# Rol adı en fazla 50 karakterden oluşabilir.
source: The role name can be up to 50 characters.
it_it: Il nome del ruolo può essere fino a 50 caratteri.

# Rol Bilgileri
source: Role Info
it_it: Informazioni sui Ruoli

# Rol bilgisi boş bırakılamaz.
source: Role information cannot be left blank.
it_it: Le informazioni sui ruoli non possono essere lasciate in bianco.

# Rol Ekleme
source: Insert Role
it_it: Aggiungere Ruolo

# Rol Güncelleme
source: Update Role
it_it: Aggiorna Ruolo

# Rol Seç...
source: Select Role...
it_it: Seleziona Ruolo...

# Rol Seçilmedi.
source: Role not Selected.
it_it: Ruolo non Selezionato.

# Rol Silme
source: Delete Role
it_it: Eliminare il Ruolo

# Rol İşlemleri
source: Role Operations
it_it: Ruolo Operazioni

# Satın Alma Teklif Girme Saati
source: Purchasing Offer Entry Date
it_it: Unità di Acquisto, Tempo per entrare in un'Offerta

# Satın Alma İkmali
source: Purchase Replenishment
it_it: la Necessità di Acquistare

# Sayfa Bulunamadı
source: Page Not Found
it_it: Pagina Non Trovata

# Sayfa geliştirme sürecinde.
source: In the page development process.
it_it: Nel processo di sviluppo della pagina.
