Repository: ddjwajww/ERPProject
Catalog: SASSTS1/SASSTS.WebAPI/Resources/SharedResource.*.resx
Languages: it_it

source: Dear {createUserVM.EmployeeName.ToUpper()} {createUserVM.EmployeeSurname.ToUpper()}. Your personnel registration is complete. Your login details :User name :{createUserVM.Email} Your password: {createUserVM.UserPassword} Please change your password as soon as possible.
it_it: Caro {createUserVM.EmployeeName.ToUpper()} {createUserVM.EmployeeSurname.ToUpper()}. La registrazione del personale è completa. I tuoi dati di accesso :Nome utente :{createUserVM.Email} La tua password: {createUserVM.UserPassword} Per favore cambia la tua password il prima possibile.

# Selam!
source: Hi!
it_it: Ciao!

# Sepet
source: Cart
it_it: Carrello

# Sil
source: Delete
it_it: Eliminare

# Silme İşlemi Başarılı.
source: Deletion Process Successful.
it_it: Cancellazione Riuscita.

# Silme İşlemi Başarısız.
source: Deletion Process Failed.
it_it: La Cancellazione non è Riuscita.

# Siparişler
source: Orders
it_it: Ordini

# Sistemi daha iyi yapmak için uğraş halindeyiz.
source: We are working to make the system better.
it_it: Stiamo lavorando per migliorare il sistema.

# Soyad
source: Surname
it_it: Cognome

# Soyadı
source: Surname
it_it: Cognome

# Soyadı giriniz...
source: Enter surname...
it_it: Inserire il cognome...

# Sterlin
source: Sterling
it_it: Sterlina

# Stok Bilgisi
source: Stock Info
it_it: Informazioni Stock

# Stok Giriş/Çıkış
source: Stock In/Out
it_it: Ingresso/Uscita dello Stock

# Stok Girişi
source: Stock
it_it: Aggiungere Stock

# Stok Girişi Yapıldı.
source: Stock Entry Made.
it_it: Entrata di Riserva Fatta.

# Stok Hareketleri
source: Stock Movements
it_it: Movimenti di Stock

# Stok Kayıtları
source: Inventory Records
it_it: Record di Inventario

# Stok No Ara...
source: Search Stock No...
it_it: Nessun Prodotto in vendita...

# Stok Çıkış
source: Destock
it_it: Rimuovere Stock

# Stok Çıkış Bilgileri
source: Destocking Info
it_it: Informazioni sull'Uscita dalle Scorte

# Stok Çıkışı Yapıldı.
source: Stock Output Made.
it_it: Output Stock Made.

# Stok İşlemleri
source: Stock Operations
it_it: Operazioni di Stock

# Sunucu Bağlantısı Kurulamadı
source: Failed To Establish Server Connection
it_it: Impossibile Stabilire la Connessione al Server

# Sunucu Bağlantısı Kurulamadı.
source: Server Connection Could Not Be Established.
it_it: Impossibile Stabilire la Connessione al Server.

# Süreç Raporları
source: Process Reports
it_it: Relazioni di Processo

# Sıra
source: Order
it_it: Fila

# Talebi Onayla
source: Approve Request
it_it: Confermare la Richiesta

# Talebi Reddet
source: Reject Request
it_it: Negare Richiesta

# Talep
source: Request
it_it: Richieste

# Talep Bilgileri
source: Request Info
it_it: Richiedi Informazioni

# Talep bilgisi boş bırakılamaz.
source: Request information cannot be left blank.
it_it: Le informazioni richieste non possono essere lasciate in bianco.

# Talep Birimi
source: Request Unit
it_it: Unità di Domanda

# Talep Edilen Ürünler
source: Requested Products
it_it: Prodotti Richiesti

# Talep Kayıtları
source: Request Records
it_it: Richiesta Record

# Talep Listesi
source: Request List
it_it: Lista delle Richieste

# Talep No
source: Request No
it_it: Domanda No

# Talep No :
source: Request No :
it_it: Numero della Richiesta :

# Talep No Ara...
source: Search Request No...
it_it: Cerca il No della Richiesta...

# Talep No Seç...
source: Select Request No...
it_it: Seleziona Numero di Richiesta...

# Talep Oluştur
source: Create Request
it_it: Crea Richiesta

# Talep Oluşturulma Tarihi
source: Request Creation Date
it_it: Richiedi Data di Creazione

# Talep Onay
source: Approve Request
it_it: Approvare la Richiesta

# Talep Onayla
source: Approve Request
it_it: Confermare la Domanda

# Talep Onaylandı
source: Request Approved
it_it: Richiesta Approvata

# Talep Raporları
source: Request Reports
it_it: Relazioni di Richiedere

# Talep Reddedildi
source: Request Rejected
it_it: Richiesta Respinta

# Talep Reddi
source: Request Rejection
it_it: Richiesta di Rigetto

# Talep Seç...
source: Select Request...
it_it: Seleziona Richiesta...

# Talep Seçilmedi.
source: Request not Selected.
it_it: Richiesta non Selezionata.

# Talep Tarihi
source: Request Date
it_it: Data di Richiesta

# Talep Tarihi Ve Saati
source: Request Date Time
it_it: Domanda Data e Ora

# Talepler
source: Requests
it_it: Richieste

# Tamamlanan
source: Completed
it_it: Completato

# Tarih
source: Date
it_it: Data

# Tedarikçi
source: Supplier
it_it: Fornitore

# Tedarikçi Adı
source: Supplier Name
it_it: Fornitore Nome

# Tedarikçi adı boş bırakılamaz.
source: The supplier name cannot be left blank.
it_it: Il nome del fornitore non può essere lasciato vuoto.

# Tedarikçi adı en az 5 karakterden oluşabilir.
source: The supplier name may consist of at least 5 characters.
it_it: Il nome del fornitore può consistere di almeno 5 caratteri.

# Tedarikçi adı en fazla 50 karakterden oluşabilir.
source: The supplier name can be up to 50 characters.
it_it: Il nome del fornitore può essere fino a 50 caratteri.

# Tedarikçi bilgisi boş bırakılamaz.
source: Supplier information cannot be left blank.
it_it: Le informazioni sui fornitori non possono essere lasciate in bianco.

# Tedarikçi e-posta adresi boş bırakılamaz.
source: The supplier email address cannot be left empty.
it_it: L'indirizzo email del fornitore non può essere lasciato vuoto.

# Tedarikçi e-posta adresi en az 5 karakterden oluşabilir.
source: The supplier email address may consist of at least 5 characters.
it_it: L'indirizzo email del fornitore può essere composto da almeno 5 caratteri.

# Tedarikçi e-posta adresi en fazla 50 karakterden oluşabilir.
source: The supplier email address can be up to 50 characters.
it_it: L'indirizzo e-mail del fornitore può essere fino a 50 caratteri.

# Tedarikçi Ekle
source: Insert Supplier
it_it: Aggiungere Fornitore

# Tedarikçi Ekleme
source: Supplier Insertion
it_it: Fornitore Aggiuntivo

# Tedarikçi Firma
source: Supplier Company
it_it: Azienda Fornitrice

# Tedarikçi Firma Ara...
source: Search Supplier Company...
it_it: Ricerca Fornitore Azienda...

# Tedarikçi Firma Listesi
source: Supplier Company List
it_it: Elenco delle Aziende Fornitrici

# Tedarikçi Firma Seçilmedi.
source: Supplier Company Not Selected.
it_it: Azienda Fornitrice non Selezionata.

# Tedarikçi Firmayı Seç...
source: Select the Supplier Company...
it_it: Seleziona Fornitore Azienda...

# Tedarikçi Güncelleme
source: Update Supplier
it_it: Aggiorna Fornitore

# Tedarikçi Listesi
source: Supplier List
it_it: Lista dei Fornitori

# Tedarikçi Seçilmedi.
source: Supplier not Selected.
it_it: Fornitore non Selezionato.

# Tedarikçi Silme
source: Delete Supplier
it_it: Elimina Fornitore

# Tedarikçi telefon numarası boş bırakılamaz.
source: The supplier phone number cannot be left blank.
it_it: Il numero di telefono del fornitore non può essere lasciato vuoto.

# Tedarikçi telefon numarası en fazla 11 karakterden oluşabilir.
source: The supplier phone number can be up to 11 characters.
it_it: Il numero di telefono del fornitore può essere fino a 11 caratteri.

# Tedarikçi Telefonu
source: Supplier Phone
it_it: Tedarikçi Telefonu

# TEDARİKÇİ
source: SUPPLIER
it_it: FORNITORE

# Tederikçi Ara...
source: Search Supplier...
it_it: Fornitore di Ricerca...

# Teklif
source: Offer
it_it: Offerta

# Teklif Alındı
source: Offer Received
it_it: Offerta Ricevuta

# Teklif Alınıyor...
source: Offer is Receiving...
it_it: Offerta Ricevuta da...

# Teklif Bilgileri
source: Offer Info
it_it: Offrire Informazioni

# Teklif Gir
source: Insert Offer
it_it: Aggiungi Offerta

# Teklif Girişlerini Sonlandır.
source: End Offer Entries.
it_it: Fine Offerte Voci.

# Teklif Girişlerini Sonlandırmak İstiyor Musunuz?
source: Want to End Offer Entries?
it_it: Vuoi Terminare le Proposte?

# Teklif Kayıtları
source: Offer Records
it_it: Offrire Record

# Teklif Onay
source: Offer Approval
it_it: Offerta di Approvazione

# Teklif Onay...
source: Offer Approve...
it_it: Offerta di Approvazione...

# Teklif Onayla
source: Approve Offer
it_it: Approvare l'Offerta

# Teklif Onaylandı
source: Offer Approved
it_it: Offerta Approvata

# Teklif Reddedildi
source: Offer Refused
it_it: Offerta Rifiutata

# Teklif Reddi
source: Offer Rejection
it_it: Offerta di Rifiuto

# Teklif Seçilmedi.
source: Offer not Selected.
it_it: Fornitore non Selezionato.

# Teklif Tarihi
source: Offer Date
it_it: Data di Offerta

# Teklif tutarı boş bırakılamaz.
source: The offer amount cannot be left empty.
it_it: L'importo dell'offerta non può essere lasciato vuoto.

# Teklif tutarı sıfırdan büyük bir değer olmalıdır.
source: The bid amount must be a value greater than zero.
it_it: L'importo dell'offerta deve essere superiore a zero.

# Teklifi Oluştur
source: Create the Offer
it_it: Creare un Preventivo

# Teklifi Onaylaylıyor Musunuz?
source: Are You Confirming the Offer?
it_it: Stai Confermando la tua Offerta?

# Teklifi Reddetmek İstiyor Musunuz?
source: Do You Want to Refuse the Offer?
it_it: Vuoi Rifiutare la Proposta?

# Teklifler
source: Offers
it_it: Offre

# Teklifleri Sonlandır
source: End Offers
it_it: Offerte Finali

# Tekrar Görüşmek Üzere!
source: See you again!
it_it: Arrivederci!

# Telefon
source: Phone
it_it: Telefono

# Telefon numarasını giriniz...
source: Enter phone number...
it_it: Inserisci il Numero di Telefono...

# Toplam Fiyat
source: Total Price
it_it: il Prezzo Totale

# Toplam TL Fiyatı
source: Total TL Price
it_it: Totale TL Prezzo

# Tutar
source: Amount
it_it: Importo

# Tüm Kategoriler
source: All Categories
it_it: Tutte le Categorie

# Tüm Şirketler
source: All Companies
it_it: Tutte le Aziende

# Türk Lirası
source: Turkish Liras
it_it: Lira Turca

# Uygulamalar
source: Apps
it_it: Applicazioni

# Vazgeç
source: Cancel
it_it: Cancellare

# Yapılacak İşler
source: Things to Do
it_it: Cose da Fare

# Yapılacaklar
source: To Do
it_it: Cosa da Fare

# Yapılan İşlemler
source: Transactions
it_it: Transazioni

# Yazdır
source: Print
it_it: Stampa

# Yeni
source: New
it_it: Nuovo

# Yeni Kod Gönder
source: Send New Code
it_it: Invia un Nuovo Codice

# Yeni Mesaj Gönder
source: Send New Message
it_it: Invia Nuovo Messaggio

# Yeni Şifreniz:
source: New Password:
it_it: La tua nuova password:

# Yeni Şifrenizi Giriniz
source: Enter your new password
it_it: Inserisci la tua nuova password.

# Yeni Şirket
source: New Company
it_it: Nuova Azienda

# Yetki
source: Auth
it_it: Autorità

# Yetki Adı
source: Auth Name
it_it: Autorità Nome

# Yetki adı boş bırakılamaz.
source: The name of authority cannot be left blank.
it_it: Il nome dell'autorità non può essere lasciato vuoto.

# Yetki adı en az 5 karakterden oluşmalıdır.
source: The authority name must consist of at least 5 characters.
it_it: Il nome dell'autorità deve essere composto da almeno 5 caratteri.

# Yetki adı en fazla 50 karakterden oluşabilir.
source: The authority name can be up to 50 characters.
it_it: Il nome dell'autorità può essere fino a 50 caratteri.

# Yetki Bilgileri
source: Auth Info
it_it: Informazioni di Autorizzazione

# Yetki bilgisi boş bırakılamaz.
source: Authority information cannot be left blank.
it_it: Le informazioni dell'autorità non possono essere lasciate in bianco.

# Yetki Ekle
source: Insert Auth
it_it: Aggiungere Autorità

# Yetki Seç...
source: Select Authority...
it_it: Seleziona Autorità di Vigilanza...

# Yetki Seçilmedi.
source: Authority not Selected.
it_it: Autorità non Selezionata.

# Yetki süren doldu, tekrardan aktif olmak için giriş yap.
source: The authorization period is over, login to be active again.
it_it: Il periodo di autorizzazione è finito, accedi per essere di nuovo attivo.

# Yetki İşlemleri
source: Authority Operations
it_it: Autorità Operazioni

# Yönetim
source: Administration
it_it: Amministrazione

# Yönetim Onay Saati
source: Administration Approval Time
it_it: Tempo di Approvazione della Gestione

# © Kurumsal Yönetim Sistemi - Ahlatcı Teknoloji
source: © Corporate Management System - Ahlatcı Technology
it_it: © Sistema di Gestione Aziendale - Ahlatcı Tecnologia

# ÇALIŞAN
source: EMPLOYEE
it_it: Dipendente

# Çalışan
source: Employee
it_it: che Lavorano

# Çıkar
source: Remove
it_it: Rimuovere

# Çıkış - Ahlatcı Teknoloji - Kurumsal Yönetim Sistemi
source: Logout - Ahlatcı Technology - Corporate Management System
it_it: Disconnettersi - Ahlatcı Tecnologia - Sistema di Gestione Aziendale

# Çıkış Adedi
source: Number of Entries
it_it: Numero di Uscita

# Çıkış Yap
source: Logout
it_it: Disconnettersi

# Ön Panel
source: Dashboard
it_it: Pannello Frontale

# Ürün
source: Product
it_it: Prodotto

# Ürün adedi 0 olamaz.
source: Product number cannot be 0.
it_it: Il numero del prodotto non può essere 0.

# Ürün Adı
source: Product Name
it_it: Nome di Prodotto

# Ürün adı boş bırakılamaz.
source: The product name cannot be left blank.
it_it: Il nome del prodotto non può essere lasciato vuoto.

# Ürün adı en az 2 karakterden oluşabilir.
source: The product name may consist of at least 2 characters.
it_it: Il nome del prodotto può essere composto da almeno 2 caratteri.

# Ürün adı en fazla 50 karakterden oluşabilir.
source: The product name can be up to 50 characters.
it_it: Il nome del prodotto può essere fino a 50 caratteri.

# Ürün Adı ile Ara...
source: Search with Product Name...
it_it: Ricerca con Nome Prodotto...

# Ürün Ara...
source: Search Product...
it_it: Cerca Prodotto...

# Ürün Bilgileri
source: Product Info
it_it: Informazioni sui Prodotti

# Ürün Ekle
source: Add Product
it_it: Aggiungi Prodotto

# Ürün Ekleme
source: Add Product
it_it: Aggiungi Prodotto

# Ürün Güncelleme
source: Update Product
it_it: Aggiorna prodotto

# Ürün resim bilgisi boş bırakılamaz.
source: Product image information cannot be left blank.
it_it: Le informazioni sull'immagine del prodotto non possono essere lasciate vuote.

# Ürün Resmi
source: Product Image
it_it: Immagine del Prodotto

# Ürün Seç...
source: Select Product...
it_it: Selezionare Prodotto...

# Ürün Silme
source: Delete Product
it_it: Cancellare il Prodotto

# Ürün İşlemleri
source: Product Transactions
it_it: Transazioni di Prodotti

# Ürünler
source: Products
it_it: Prodotti

# Ürünü Ekle
source: Insert the Product
it_it: Aggiungere Prodotto

# Ürünü Seç...
source: Select the Product...
it_it: Selezionare Prodotto

# İade
source: Refund
it_it: Restituito

# İndirim
source: Discount
it_it: Sconto

# İndirim Tutarı
source: Discount Amount
it_it: Importo dello Sconto

# İndirim tutarı sıfır veya daha büyük bir tutar olmalıdır.
source: The discount amount must be zero or greater.
it_it: L'importo dello sconto deve essere pari o superiore a zero.

# İçerik
source: Content
it_it: Contenuto

# İşlem
source: Transaction
it_it: Transazione

# İşlem Başarılı
source: Transaction Successful
it_it: La Transazione Ha Avuto Successo

# İşlem Başarısız.
source: Transaction Failed.
it_it: Transazione Non Riuscita.

# İşlem Sırasında Hata Oluştu.
source: Error Occurred During Transaction.
it_it: Errore Verificato Durante il Funzionamento.

# İşlem Tarihi
source: Transaction Date
it_it: Data della Transazione

# İşlem Tipi
source: Transaction Type
it_it: Tipo di Transazione

# İşlemler
source: Transactions
it_it: Transazioni

# Şifre boş olamaz.
source: Password cannot be empty.
it_it: La password non può essere vuota.

# Şifre Değişikliği
source: Change Password
it_it: Cambia Password

# Şifre en az 8 karakter girilmelidir.
source: Password must be entered at least 8 characters.
it_it: Password deve essere inserito almeno 8 caratteri.

# Şifre en az 8 karakterden olabilir.
source: Password can be at least 8 characters.
it_it: La password può essere di almeno 8 caratteri.

source: The password must contain at least one lowercase, one uppercase letter, one digit, and one special character.
it_it: La password deve contenere almeno una lettera minuscola, una lettera maiuscola, una cifra e un carattere speciale.

# Şifre en fazla 16 karakter girilmelidir.
source: Password maximum 16 characters must be entered.
it_it: È necessario inserire un massimo di 16 caratteri.

# Şifre giriniz...
source: Enter password...
it_it: Inserire la password...

# Şifre Kurtarma Paneli
source: Recover Password
it_it: Recupera Password

# Şifre Yenileme
source: Recover Password
it_it: Reimpostazione della Password

# Şifremi Güncelle
source: Update Password
it_it: Aggiornare la mia password.

# Şifremi Unuttum
source: Forgot My Password
it_it: Dimenticato la Mia Password

# Şifreni Sıfırla
source: Reset Password
it_it: Reimpostare la Password

# Şifrenizi Giriniz.
source: Enter your password.
it_it: Inserire la password.

# Şifrenizi giriniz...
source: Enter password...
it_it: Inserisci la password...

# Şifrenizi mi unuttunuz?
source: Forgot your password?
it_it: Hai dimenticato la password?

# Şifreyi Sıfırla
source: Reset Password
it_it: Reimpostare la Password

# Şirket
source: Company
it_it: Azienda

# Şirket Adı
source: Company Name
it_it: Nome dell'Azienda

# Şirket adı boş bırakılamaz.
source: Company name cannot be left blank.
it_it: Il nome della società non può essere lasciato vuoto.

# Şirket adı en az 5 karakterden oluşmalıdır.
source: Company name must consist of at least 5 characters.
it_it: Il nome della società deve essere composto da almeno 5 caratteri.

# Şirket adı en fazla 50 karakterden oluşabilir.
source: The company name can be up to 50 characters.
it_it: Il nome della società può essere fino a 50 caratteri.

# Şirket Adı ile Ara...
source: Search with Company Name...
it_it: Cerca con Nome dell'Azienda...

# Şirket Bilgileri
source: Company Info
it_it: Informazioni dell'Azienda

# Şirket bilgisi boş bırakılamaz.
source: Company information cannot be left blank.
it_it: Le informazioni aziendali non possono essere lasciate in bianco.

# Şirket Ekle
source: Insert Company
it_it: Aggiungi Azienda

# Şirket Ekleme
source: Insert Company
it_it: Aggiungere Azienda

# Şirket Güncelleme
source: Update Company
it_it: Azienda di Aggiornamento

# Şirket No
source: Company No
it_it: Azienda No

# Şirket numarası 6 karakterden oluşabilir.
source: Company number may consist of 6 characters.
it_it: Numero di azienda può consistere di 6 caratteri.

# Şirket numarası boş bırakılamaz.
source: Company number cannot be left blank.
it_it: Il numero della società non può essere lasciato vuoto.

# Şirket Seç...
source: Select Company...
it_it: Seleziona Azienda Contatti...

# Şirket Seçilmedi.
source: Company not Selected.
it_it: Azienda non Selezionata.

# Şirket Silme
source: Delete Company
it_it: Cancellare la Azienda

# Şirket İşlemleri
source: Company Transactions
it_it: Transazioni Aziendali
